Repository: pediapress/mwlib
Catalog: src/mwlib/rl/locale/cv/LC_MESSAGES/mwlib.rl.po
Languages: cv

source: Index
cv: Индекс

source: Source:
cv: Ҫӑл куҫ:

source: License:
cv: Лицензи:

source: Contributors:
cv: Тӗп редакторсем:

source: Article Licenses
cv: Статья лицензийӗсем

source: Title
cv: Пуҫелӗк

source: Subtitle:
cv: Кӗҫӗн пуҫелӗк:

source: Editor:
cv: Редактор:

source: Contents
cv: Тупсӑм

source: Articles
cv: Статьясем

source: pdf writer version:
cv: pdf генераторӗн версийӗ:

source: mwlib version:
cv: mwlib версийӗ:

source: Table of Contents
cv: Тупмалли

source: References
cv: Асӑрхавсем

source: Appendix
cv: Хушӑм

source: Article Sources and Contributors
cv: Статья ҫӑл куҫӗсем тата авторӗсем

source: Image Sources, Licenses and Contributors
cv: Ӳкерчӗксен ҫӑл куҫӗсем, лицензисем тата авторӗсем

source: Image
cv: Ӳкерчӗк

source: anonymous edits
cv: алӑ пусман улшӑну

source: Figure
cv: Диаграмма

source: See also
cv: Ҫавӑн пекех пӑхӑр

source: mwlib.ext version: %(version)s
cv: mwlib.ext версийӗ: %(version)s

source: mwlib version: %(mwlibversion)s, mwlib.rl version: %(mwlibrlversion)s, %(mwlibextversion)s
cv: mwlib версийӗ: %(mwlibversion)s, mwlib.rl версийӗ: %(mwlibrlversion)s, %(mwlibextversion)s

source: Source
cv: Ҫӑл куҫ:

source: Contributors
cv: Тӗп редакторсем:

source: unknown
cv: паллӑ мар

source: License
cv: Лицензи:
