Repository: pediapress/mwlib
Catalog: src/mwlib/writers/rl/locale/gsw/LC_MESSAGES/mwlib.rl.po
Languages: gsw

source: Index
gsw: Verzeichnis

source: Source:
gsw: Quälle:

source: License:
gsw: Lizänz:

source: Contributors:
gsw: Bearbeiter:

source: Article Licenses
gsw: Artikellizänze

source: Title
gsw: Titel

source: Subtitle:
gsw: Untertitel:

source: Created on:
gsw: Aagleit am:

source: Contents
gsw: Inhalt

source: Articles
gsw: Artikel

source: Produced by:
gsw: Produziert vu:

source: Table of Contents
gsw: Inhaltsverzeichnis

source: Skipping Articles!
gsw: Artikel ibergumpe!

source: Please note: This is only a preview intended to give an idea how the book is typeset.
gsw: Bitte gib Achtig: Des isch nume ne Vorschau, wu ne Yyblick soll gee iber s Uussäh vum Buech.

source: Please note: This is only a preview of your book, intended to give an idea how your book looks. Only the first few articles, as well as the first pages of the index, of your book are shown in this preview. All articles, even those left out of the preview, will be included in the final printed book.
gsw: Obacht: Des isch nume ne Vorschau vu Dyym Buech, wu Dir soll zeige, wie s Buech chennt uussäh. In däre Vorschau vu Dyym Buech het s nume di erschte Artikel un di erschte Syte im Verzeichnis. Im fertig druckte Buech het s derno natyrli alli Artikel din, au die, wu in däre Vorschau ewäggloo sin.

source: References
gsw: Quälle un Füeßnote

source: Appendix
gsw: Aahang

source: The following sections list the sources for all articles and images used in this book. Those sources provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
gsw: Dää Abschnitt lischtet d Quälle fir alli Artikel un Bild uf, wu in däm Buech bruucht wäre. Die Quälle gän uusfierligeri Informatione iber d Lizänz, dr Urheberrächtsstatus, dr Inhaber vum Urheberrächt und Lizenzbedingige.

source: The sources listed for each article provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
gsw: Dää Abschnitt lischtet d Quälle fir alli Artikel un Bild uf. Die Quälle gän uusfierligeri Informatione iber d Lizänz, dr Urheberrächtsstatus, dr Inhaber vum Urheberrächt und Lizenzbedingige.

source: The sources listed for each image provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
gsw: Dää Abschnitt lischtet d Quälle fir alli Bilder uf, wu in däm Buech bruucht wäre. Die Quälle gän uusfierligeri Informatione iber d Lizänz, dr Urheberrächtsstatus, dr Inhaber vum Urheberrächt und Lizenzbedingige.

source: Article Sources and Contributors
gsw: Internetadrässe un Autore

source: Image Sources, Licenses and Contributors
gsw: Internetadräss, Lizänze un Autore vu de Bilder

source: Image
gsw: Bild

source: anonymous edits
gsw: anonymi Bearbeiter

source: Figure
gsw: Abbildig

source: See also
gsw: Lueg au

source: PDF generated using the open source mwlib toolkit. See http://code.pediapress.com/ for more information.
gsw: PDF generiert mit em Open Source-Tool Mwlib. Lueg http://code.pediapress.com/ fir meh Informatione.

source: Source
gsw: Quälle

source: Contributors
gsw: Bearbeiter

source: unknown
gsw: nit bekannt

source: License
gsw: Lizänz
