Repository: pediapress/mwlib
Catalog: src/mwlib/writers/rl/locale/sa/LC_MESSAGES/mwlib.rl.po
Languages: sa

source: Index
sa: सूचकम्

source: Source:
sa: स्रोतः:

source: License:
sa: अनुज्ञापत्रम् :

source: Contributors:
sa: योगदातारः :

source: Article Licenses
sa: लेख-अनुज्ञापत्राणि

source: Title
sa: शीर्षकम्

source: Subtitle:
sa: उपशीर्षकम्:

source: Editor:
sa: सम्पादकः:

source: Created on:
sa: इति समये रचितम्:

source: Contents
sa: सामग्र्यः

source: Articles
sa: लेखाः

source: Produced by:
sa: अनेन उत्पादितम् :

source: pdf writer version:
sa: pdf लेखकस्य आवृत्तिः :

source: mwlib version:
sa: mwlib आवृ्त्तिः :

source: Table of Contents
sa: सामग्रीसूचिका

source: Skipping Articles!
sa: लेखाः त्यज्यन्ते !

source: Please note: This is only a preview intended to give an idea how the book is typeset.
sa: कृपया अवधीयताम्: एतत् तु केवलं प्राग्दृश्यम्, येन भवान् जानीयात् यत् पुस्तकं कथं मुद्राप्यते।

source: Please note: This is only a preview of your book, intended to give an idea how your book looks. Only the first few articles, as well as the first pages of the index, of your book are shown in this preview. All articles, even those left out of the preview, will be included in the final printed book.
sa: कृपया अवधीयताम् : एतत् भवतः पुस्तकस्य केवलं प्राग्दृश्यम्, येन भवान् जानीयात् यत् पुस्तकं कीदृशं द्रक्ष्यते। अत्र प्राग्दृश्ये केवलाः आद्याः केचित् लेखाः तथा च सूचेः आद्यानि कानिचन पृष्ठानि दर्शितानि। अन्त्ये मुद्रिते पुस्तके तु सर्वे लेखाः एव समाहिताः भविष्यन्ति।

source: References
sa: सन्दर्भाः

source: Appendix
sa: परिशिष्टम्

source: The following sections list the sources for all articles and images used in this book. Those sources provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
sa: पश्चवर्तिषु विभागेषु अस्मिन् पुस्तके प्रयुक्तानां सर्वेषां लेखानां स्रोतांसि सूचिबद्धानि। तेषु स्रोतःसु विस्तृततरा अनुज्ञाविषयकसूचना दत्ता, प्रतिलिप्यधिकारस्थित्या, प्रतिलिप्यधिकारस्वामिना, अनुज्ञाप्रतिबन्धैश्च सहितम् ।

source: The sources listed for each article provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
sa: प्रत्येके लेखे सूचिबद्धानि स्रोतांसि तु विस्तृततरां अनुज्ञाविषयकसूचनां ददति, प्रतिलिप्यधिकारस्थित्या, प्रतिलिप्यधिकारस्वामिना तथा च अनुज्ञाप्रतिबन्धैः सहितम्।

source: The sources listed for each image provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
sa: प्रत्येकाय चित्राय सूचीकृतानि स्रोतांसि तु अधिकां सूचनां ददति, तद्यथा- प्रतिलिप्यधिकार-स्थितिः, प्रतिलिप्यधिकार-स्वामी तथा च अनुज्ञापत्र-प्रतिबन्धाः।

source: Article Sources and Contributors
sa: लेखस्रोतांसि योगदातारश्च

source: Image Sources, Licenses and Contributors
sa: चित्राणां स्रोतांसि, अनुज्ञापत्राणि योगदातारश्च

source: Image
sa: चित्रम्

source: anonymous edits
sa: अनामकानि सम्पादनानि

source: Figure
sa: चित्रम्

source: See also
sa: अपि दृश्यताम्

source: PDF generated using the open source mwlib toolkit. See http://code.pediapress.com/ for more information.
sa: PDF तु मुक्तस्रोतस्केन mwlib इति उपकरणपिटकेन निर्मितम्। अधिकायै सूचनायै http://code.pediapress.com/ इति द्रष्टव्यम्।

source: mwlib.ext version: %(version)s
sa: mwlib.ext इत्यस्यावृत्तिः : %(version)s

source: mwlib version: %(mwlibversion)s, mwlib.rl version: %(mwlibrlversion)s, %(mwlibextversion)s
sa: mwlib इत्यस्यावृत्तिः : %(mwlibversion)s, mwlib.rl इत्यस्यावृत्तिः : %(mwlibrlversion)s, %(mwlibextversion)s

source: Source
sa: स्रोतः

source: Contributors
sa: योगदातारः

source: unknown
sa: अज्ञातम्

source: License
sa: अनुज्ञापत्रम्
