Repository: pediapress/mwlib
Catalog: src/mwlib/writers/rl/locale/diq/LC_MESSAGES/mwlib.rl.po
Languages: diq

source: Index
diq: indeks

source: Source:
diq: Reçe

source: License:
diq: Lisans:

source: Contributors:
diq: İştıraqkeri

source: Article Licenses
diq: Lisanse Wesiqa

source: Title
diq: Sername

source: Subtitle:
diq: Sernuştey bıni:

source: Created on:
diq: Wahdey vıraştışi

source: Contents
diq: miyandene

source: Articles
diq: Wesiqey

source: Produced by:
diq: vırazer

source: pdf writer version:
diq: Nuster versiyone pdfi

source: mwlib version:
diq: versiyone mvlibi

source: Table of Contents
diq: Miyandene

source: Skipping Articles!
diq: Wesiqey serçebine

source: Please note: This is only a preview intended to give an idea how the book is typeset.
diq: Rıca kem xo pıpawê:Eno kandê dizgiya kıtaba seni asene deye jew verqayto.

source: Please note: This is only a preview of your book, intended to give an idea how your book looks. Only the first few articles, as well as the first pages of the index, of your book are shown in this preview. All articles, even those left out of the preview, will be included in the final printed book.
diq: Şıma ra recay ma diqet bê: no verqayt ho ke kıtabê şıma seni aseno deye şıma rê fıkır dano. Na verqayt dı tay pelanê sıftandê kıtab dê şıma mocnenê. Nara ke wesiqey bini pesorekin da kıtabi de aseno tiyad teber dê verqayti dı tepêşiyayo.

source: References
diq: Çımey

source: Appendix
diq: Çoli

source: The following sections list the sources for all articles and images used in this book. Those sources provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
diq: Leteyê cêrêni de, wesiqan u resimanê na kıtaber dı çımi keno liste. Nê çımey, weziyetê telifi, wêrê telifi u şertê lisansi ra ata dehana teferruatın lisans kerdışi rê malumat dano.

source: The sources listed for each article provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
diq: Çımeyê ke qan dê wesiqan lise biyê, weziyetê telifi, wêrê telifi u şertê lisansi ra ata dehana teferruatın lisans kerdışi rê malumat dano.

source: The sources listed for each image provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
diq: Çımeyê ke qan dê wesiqan lise biyê, weziyetê telifi, wêrê telifi u şertê lisansi ra ata dehana teferruatın lisans kerdışi rê malumat dano.

source: Article Sources and Contributors
diq: Çımeyê wesiqan u İştırakkaran

source: Image Sources, Licenses and Contributors
diq: Çımeyê Resiman, Lisansi u İştırakkari

source: Image
diq: Resim

source: anonymous edits
diq: Vurnayışê anonimi

source: Figure
diq: Figur

source: See also
diq: Bıvin:

source: PDF generated using the open source mwlib toolkit. See http://code.pediapress.com/ for more information.
diq: PDF, Akerde çımaya piya mwlib haceti karkerdış ra vıraziyayê. Heqa cı dı vêşi melumati re şırê http://code.pediapress.com/ .

source: mwlib.ext version: %(version)s
diq: Verqaytê mwlib.ext: %(version)s

source: mwlib version: %(mwlibversion)s, mwlib.rl version: %(mwlibrlversion)s, %(mwlibextversion)s
diq: Verqaytê mwlib: %(mwlibversion)s, verqaytê mwlib.rl: %(mwlibrlversion)s, %(mwlibextversion)s

source: Source
diq: Çıme

source: Contributors
diq: İştıraqkeri

source: unknown
diq: Nêzanayen

source: License
diq: Lisans
