Repository: pediapress/mwlib
Catalog: src/mwlib/writers/rl/locale/dsb/LC_MESSAGES/mwlib.rl.po
Languages: dsb

source: Index
dsb: Indeks

source: Source:
dsb: Žrědło:

source: License:
dsb: Licenca:

source: Contributors:
dsb: Sobuźěłaśerje:

source: Article Licenses
dsb: Nastawkowe licence

source: Title
dsb: Titel

source: Subtitle:
dsb: Pódtitel:

source: Editor:
dsb: Wobźěłaŕ:

source: Created on:
dsb: Napórany:

source: Contents
dsb: Wopśimjeśe

source: Articles
dsb: Nastawki

source: Produced by:
dsb: Producěrowany wót:

source: pdf writer version:
dsb: Wersija programa pdf writer:

source: mwlib version:
dsb: Wersija mwlib:

source: Table of Contents
dsb: Zapis wopśimjeśa

source: Skipping Articles!
dsb: Nastawki se pśeskokuju!

source: Please note: This is only a preview intended to give an idea how the book is typeset.
dsb: Pšosym glědaj: To jo jano pśeglěd, aby dał zaśišć, kak knigły budu se stajaś.

source: Please note: This is only a preview of your book, intended to give an idea how your book looks. Only the first few articles, as well as the first pages of the index, of your book are shown in this preview. All articles, even those left out of the preview, will be included in the final printed book.
dsb: Pšosym glědaj: To jo jano pśeglěd twójich knigłow, kótaryž ma śi pokazał, kak twóje knigły wuglědaju. Jano prědne nastawki a prědne boki indeksa twójich knigłow pokazuju se w toś tom pśeglěźe. Wšykne nastawki, samo te, kótarež njepokazuju se w pśeglěźe, budu źěl wuśišćanych knigłow byś.

source: References
dsb: Reference

source: Appendix
dsb: Pśidank

source: The following sections list the sources for all articles and images used in this book. Those sources provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
dsb: Slědujuce wótrězki nalicyju žrědła za wše nastawki a wobraze, kótarež wužywaju se w toś tych knigłach. Te žrědła libruju nadrobnjejše licencne informacije inkluziwnje statusa stwóriśelskego pšawa, mějucego stwóriśelskego pšawa a licencnych wuměnjenjow.

source: The sources listed for each article provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
dsb: Žrědła nalistowane za kuždy nastawk pódawaju nadrobnjejše licencne informacije inkluziwnje status awtorskego pšawa, awtora a licencne wuměnjenja.

source: The sources listed for each image provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
dsb: Žrědła nalistowane za kuždy wobraz pódawaju nadrobnjejše licencne informacije inkluziwnje status awtorskego pšawa, awtora a licencne wuměnjenja.

source: Article Sources and Contributors
dsb: Žrědła a pśinosujuce nastawkow

source: Image Sources, Licenses and Contributors
dsb: Žrědła wobrazow, licence a pśinosujuce

source: Image
dsb: Wobraz

source: anonymous edits
dsb: anonymne změny

source: Figure
dsb: Wobraz

source: See also
dsb: Glědaj teke

source: PDF generated using the open source mwlib toolkit. See http://code.pediapress.com/ for more information.
dsb: PDF napórany z pomocu toolkita ze zjawnym žrědłowym kodom. Glědaj http://code.pediapress.com/ za dalšne informacije.

source: mwlib.ext version: %(version)s
dsb: Wersija mwlib.ext: %(version)s

source: mwlib version: %(mwlibversion)s, mwlib.rl version: %(mwlibrlversion)s, %(mwlibextversion)s
dsb: Wersija mwlib: %(mwlibversion)s, wersija mwlib.rl: %(mwlibrlversion)s, %(mwlibextversion)s

source: Source
dsb: Žrědło

source: Contributors
dsb: Pśinosujuce

source: unknown
dsb: njeznaty

source: License
dsb: Licenca
