Repository: pediapress/mwlib
Catalog: src/mwlib/writers/rl/locale/lus/LC_MESSAGES/mwlib.rl.po
Languages: lus

source: Index
lus: Zawnawlna

source: Source:
lus: Hnar:

source: License:
lus: Phalna:

source: Contributors:
lus: Thawhtute:

source: Article Licenses
lus: Thu vohna

source: Title
lus: Thupui

source: Subtitle:
lus: Thupui chhäwng:

source: Editor:
lus: Siamţhatu:

source: Created on:
lus: Siam ni:

source: Contents
lus: A Chhung Thute

source: Articles
lus: Thu awmte

source: Produced by:
lus: Siamtu:

source: pdf writer version:
lus: pdf-a siamtu:

source: mwlib version:
lus: mwlib-in:

source: Table of Contents
lus: A chhunga thu awmte

source: Skipping Articles!
lus: Thu ţhenkhat kalkan a ni!

source: Please note: This is only a preview intended to give an idea how the book is typeset.
lus: Hriat tùr: Hei hi lehkhabuah engtiangin nge a inchhuah dawn tih en chhinna mai a ni.

source: Please note: This is only a preview of your book, intended to give an idea how your book looks. Only the first few articles, as well as the first pages of the index, of your book are shown in this preview. All articles, even those left out of the preview, will be included in the final printed book.
lus: Hriat tùr: Hei hi lehkhabuah engtiangin nge a inchhuah dawn tih enchhinna mai a ni. I lehkhabua a tir lam thu tlém te leh a zawnawlna hmasa lam chauh he enchhinnaah hian tihlan a ni. A lehkhabu chhutchhuah hunah chuan a chhung thu zawng zawng hi telh vek a ni thung ang, enchhinnaa hmaihte pawh.

source: References
lus: Ràwnte

source: Appendix
lus: Thubelh

source: The following sections list the sources for all articles and images used in this book. Those sources provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
lus: A hnuai hlawmah khuan he lehkhabu-a thu leh thlalâk kan lakna hnar zawng zawng kan dah vek a. Khung a hnarahte khuan lakchhawn phalna dinhmun leh neitu te leh phalna dang dang chiang zawkin a lang.

source: The sources listed for each article provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
lus: Lakchhawn phalna dinhmun leh neitu te chu thu lakna hnar ziahah te khuan kimchang zawkin a en theih ang.

source: The sources listed for each image provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
lus: Lakchhawn theihna dinhmun leh neitu leh phalna dang chu thlalâk lakna hnarah khuan chiang zawka pek a ni.

source: Article Sources and Contributors
lus: Thu hnarte leh thawhtute

source: Image Sources, Licenses and Contributors
lus: Thlalâk hnar, phalna leh thawhtute

source: Image
lus: Thlalâk

source: anonymous edits
lus: hriat loh siamţhat

source: Figure
lus: Lem

source: See also
lus: Hengte hi en bawk la

source: PDF generated using the open source mwlib toolkit. See http://code.pediapress.com/ for more information.
lus: Hnar zalen (open source) mwlib hmanrelh (toolkit) hmanga her chhuah pdf.

source: mwlib.ext version: %(version)s
lus: mwlib.ext chhuah: %(version)s

source: mwlib version: %(mwlibversion)s, mwlib.rl version: %(mwlibrlversion)s, %(mwlibextversion)s
lus: mwlib chhuah: %(mwlibversion)s, mwlib.rl version: %(mwlibrlversion)s, %(mwlibextversion)s

source: Source
lus: Hnar

source: Contributors
lus: Thawhtute

source: unknown
lus: hriat loh

source: License
lus: Phalna
