Repository: pediapress/mwlib
Catalog: src/mwlib/writers/rl/locale/frp/LC_MESSAGES/mwlib.rl.po
Languages: frp

source: Index
frp: Endèx

source: Source:
frp: Sôrsa :

source: License:
frp: Licence :

source: Article Licenses
frp: Licence des articllos

source: Title
frp: Titro

source: Subtitle:
frp: Sot-titro :

source: Editor:
frp: Èditor :

source: Created on:
frp: Fêt lo :

source: Contents
frp: Contegnu

source: Articles
frp: Articllos

source: Produced by:
frp: Fêt per :

source: pdf writer version:
frp: vèrsion de pdf writer :

source: mwlib version:
frp: vèrsion de mwlib :

source: Table of Contents
frp: Trâbla de les matiéres

source: References
frp: Refèrences

source: Appendix
frp: Anèxa

source: Article Sources and Contributors
frp: Sôrses et contributors de l’articllo

source: Image Sources, Licenses and Contributors
frp: Sôrses, licences et contributors de l’émâge

source: Image
frp: Émâge

source: anonymous edits
frp: changements anonimos

source: Figure
frp: Figura

source: See also
frp: Vêde avouéc

source: mwlib.ext version: %(version)s
frp: vèrsion de mwlib.ext : %(version)s

source: mwlib version: %(mwlibversion)s, mwlib.rl version: %(mwlibrlversion)s, %(mwlibextversion)s
frp: vèrsion de mwlib : %(mwlibversion)s, vèrsion de mwlib.rl : %(mwlibrlversion)s, %(mwlibextversion)s

source: Source
frp: Sôrsa

source: unknown
frp: encognu

source: License
frp: Licence
