Repository: pediapress/mwlib
Catalog: src/mwlib/rl/locale/azb/LC_MESSAGES/mwlib.rl.po
Languages: azb

source: Index
azb: ایندِکس

source: Source:
azb: قایناق:

source: License:
azb: لیسانس:

source: Contributors:
azb: قاتیلانلار:

source: Article Licenses
azb: یازی لیسانسلاری

source: Title
azb: باشلیق

source: Subtitle:
azb: آلت‌باشلیق:

source: Editor:
azb: دَییشدیرن:

source: Created on:
azb: یارادیلمیشدیر:

source: Contents
azb: ایچینده‌کیلر

source: Articles
azb: یازیلار

source: Produced by:
azb: یئتیشدیرن:

source: pdf writer version:
azb: پی‌دی‌اف یارادان نوسخه‌سی:

source: mwlib version:
azb: mwlib نوسخه‌سی:

source: Table of Contents
azb: ایچینده‌کیلر جدولی

source: Skipping Articles!
azb: یازیلار آتیلیر!

source: Please note: This is only a preview intended to give an idea how the book is typeset.
azb: دیقت: بو یالنیز کیتابین نئجه اولاجاغینا باخیش وئرن بیر اؤن‌گؤستریش‌دیر.

source: Please note: This is only a preview of your book, intended to give an idea how your book looks. Only the first few articles, as well as the first pages of the index, of your book are shown in this preview. All articles, even those left out of the preview, will be included in the final printed book.
azb: دیقت: بو یالنیز کیتابینیزین نئجه اولدوغونا باخیش وئرن بیر اؤن‌گؤستریشی‌دیر. بو اؤن‌گؤستریش‌ده یالنیز کیتابینیزین نئچه یازی‌سی و ایندِکسینین نئچه صفحه‌سی وار. بوتون یازیلار، حتی اؤن‌گؤستریش‌ده گلمه‌ینلر ده، سون چاپ اولونان کیتاب‌دا اولاجاقلار.

source: References
azb: قایناقلار

source: Appendix
azb: ضمیمه

source: The following sections list the sources for all articles and images used in this book. Those sources provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
azb: آشاغیداکی بؤلوملر بو کیتاب‌دا ایشله‌دیلن بوتون یازیلار و عکسلرین قایناقلارینی لیست ائدیر. او قایناقلار چوخراق لیسانس بیلگیلرینی، او جومله‌دن کوپی حاقی وضعیتی، کوپی حاقی یییه‌سی و لیسانس شرطلری، وئریر.

source: The sources listed for each article provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
azb: هر یازی‌یا لیست اولونان قایناقلار، چوخراق لیسانس بیلگیلرینی، او جومله‌دن کوپی حاقی وضعیتی، کوپی حاقی یییه‌سی و لیسانس شرطلری، وئریر.

source: The sources listed for each image provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
azb: هر عکسه لیست اولونان قایناقلار، چوخراق لیسانس بیلگیلرینی، او جومله‌دن کوپی حاقی وضعیتی، کوپی حاقی یییه‌سی و لیسانس شرطلری، وئریر.

source: Article Sources and Contributors
azb: یازی‌نین قایناقلاری و قاتیلانلاری

source: Image Sources, Licenses and Contributors
azb: عکس قایناقلاری، لیسانسلاری و قاتیلانلاری

source: Image
azb: شکیل

source: anonymous edits
azb: تانینمامیش دَییشیکلیکلر

source: Figure
azb: عکس

source: See also
azb: آیریجا باخ

source: PDF generated using the open source mwlib toolkit. See http://code.pediapress.com/ for more information.
azb: پی‌دی‌اف، آچیق قایناق mwlib یازیلیمی‌له یارانیب‌دیر. چوخ بیلگیلر اوچون http://code.pediapress.com/ سایتینا باخین.

source: mwlib.ext version: %(version)s
azb: mwlib.ext نوسخه‌سی: %(version)s

source: mwlib version: %(mwlibversion)s, mwlib.rl version: %(mwlibrlversion)s, %(mwlibextversion)s
azb: mwlib نوسخه‌سی: %(mwlibversion)s، mwlib.rl نوسخه‌سی: %(mwlibrlversion)s، %(mwlibextversion)s

source: Source
azb: قایناق

source: Contributors
azb: قاتیلانلار

source: unknown
azb: بیلینمه‌ین

source: License
azb: لیسانس
