Repository: pediapress/mwlib
Catalog: src/mwlib/writers/rl/locale/haw/LC_MESSAGES/mwlib.rl.po
Languages: haw

source: Index
haw: Papa Kuhikuhi Kikoʻī

source: Source:
haw: Kūmole:

source: License:
haw: Laikini:

source: Contributors:
haw: Mea Hāʻawi:

source: Article Licenses
haw: Laikini ʻAtikala

source: Title
haw: Poʻo Inoa

source: Subtitle:
haw: Poʻo Inoa Liʻi:

source: Editor:
haw: Luna Hoʻoponopono:

source: Created on:
haw: Hoʻohaku ʻIa:

source: Contents
haw: Nā Mealoko

source: Articles
haw: Nā ʻAtikala

source: Produced by:
haw: Hoʻopuka ʻIa e:

source: pdf writer version:
haw: mana kākau pdf:

source: mwlib version:
haw: mana mwlib:

source: Table of Contents
haw: Papa Kuhikuhi

source: Skipping Articles!
haw: Lele Nei i Nā ʻAtikala!

source: Please note: This is only a preview intended to give an idea how the book is typeset.
haw: E akahele: He nāmua wale nō no ka hōʻike ʻana i ka ʻano kikokiko i loko o ka puke.

source: Please note: This is only a preview of your book, intended to give an idea how your book looks. Only the first few articles, as well as the first pages of the index, of your book are shown in this preview. All articles, even those left out of the preview, will be included in the final printed book.
haw: E akahele: He nāmua wale nō o kāu puke no ka hana o ka hōʻike ʻana i ke ʻano o ka puke. Hōʻike wale kekahi o nā ʻatikala mua a me nā ʻaoʻao mua o ka papa kuhikuhi o kau puke. E hoʻohui ana i nā ʻatikala a pau no ka paʻi hope loa ʻana o ka puke.

source: References
haw: Kūmole

source: Appendix
haw: Pākuʻina

source: The following sections list the sources for all articles and images used in this book. Those sources provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
haw: Helu nā māhele e hele mai ana i nā kumu o nā ʻatakala a me nā kiʻi a pau i hana i loko o kēia puke. Hāʻawi kēlā mau kumu i ka ʻike kikoʻī o nā ʻikena laikini a hoʻohui pū i ke kūlana kuleanakope, ka mea o ke kuleanakope a me nā meaʻaelike o ka laikini.

source: The sources listed for each article provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
haw: Hāʻawi nā kumu i helu ʻia no kēlā me kēia ʻatikala i ka ʻike kikoʻī o nā ʻikena laikini a hoʻohui pū i ke kūlana o ke kuleanakope, ka mea o ke kuleanakope a me nā meaʻaelike o ka laikini.

source: The sources listed for each image provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
haw: Hāʻawi nā kumu i helu ʻia no kēlā me kēia kiʻi i ka ʻike kikoʻī o nā ʻikena laikini a hoʻohui pū i ke kūlana o ke kuleanakope, ka mea o ke kuleanakope a me nā meaʻaelike o ka laikini.

source: Article Sources and Contributors
haw: Nā Kumu a me Nā Mea Hāʻawi o Ka ʻAtikala

source: Image Sources, Licenses and Contributors
haw: Nā Kumu, Laikini a me Nā Mea Hāʻawi o Nā Kiʻi

source: Image
haw: Kiʻi

source: anonymous edits
haw: nā hoʻololi me ka inoa ʻole

source: Figure
haw: Helu

source: See also
haw: ʻIke nō hoʻi

source: PDF generated using the open source mwlib toolkit. See http://code.pediapress.com/ for more information.
haw: Ua hana ʻia ka PDF e ke kumuwehe pahu hāmeʻa mwlib. ʻIke iā http://code.pediapress.com/ no nā ʻikena hou aʻe.

source: mwlib.ext version: %(version)s
haw: mana mwlib.ext: %(version)s

source: mwlib version: %(mwlibversion)s, mwlib.rl version: %(mwlibrlversion)s, %(mwlibextversion)s
haw: mana mwlib: %(mwlibversion)s, mana mwlib.rl: %(mwlibrlversion)s, %(mwlibextversion)s

source: Source
haw: Kūmole

source: Contributors
haw: Mea Hāʻawi

source: unknown
haw: ʻikeʻole

source: License
haw: Laikini
