Repository: pediapress/mwlib
Catalog: src/mwlib/rl/locale/hsb/LC_MESSAGES/mwlib.rl.po
Languages: hsb

source: Index
hsb: Indeks

source: Source:
hsb: Žórło:

source: License:
hsb: Licenca:

source: Contributors:
hsb: Sobudźěłaćerjo:

source: Article Licenses
hsb: Nastawkowe licency

source: Title
hsb: Titul

source: Subtitle:
hsb: Podtitul:

source: Editor:
hsb: Wobdźěłar:

source: Created on:
hsb: Wutworjeny:

source: Contents
hsb: Wobsah

source: Articles
hsb: Nastawki

source: Produced by:
hsb: Produkowany wot:

source: pdf writer version:
hsb: wersija programa pdf writer:

source: mwlib version:
hsb: Wersija mwlib:

source: Table of Contents
hsb: Zapis wobsaha

source: Skipping Articles!
hsb: Nastawki so přeskakuja!

source: Please note: This is only a preview intended to give an idea how the book is typeset.
hsb: Kedźbu: To je jenož přehlad, zo by zaćišć dał, kak tuta kniha budźe so stajeć.

source: Please note: This is only a preview of your book, intended to give an idea how your book looks. Only the first few articles, as well as the first pages of the index, of your book are shown in this preview. All articles, even those left out of the preview, will be included in the final printed book.
hsb: Kedźbu: To je jenož přehlad twojeho knihi, zo by ći pokazało, kaž twoja kniha wupada. Jenož prěnje nastawki kaž tež prěnje strony indeksa twojeje kniho pokazaja so w tutym přehledźe. Wšě nastawki, tež te, kotrež so w přehledźe njepokazuja, budu so do kónčneje wućišćaneje knihi zapřijimać.

source: References
hsb: Referency

source: Appendix
hsb: Přiwěšk

source: The following sections list the sources for all articles and images used in this book. Those sources provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
hsb: Slědowace wotrězki nalistuja žórła za wšě nastawki a wobrazy, kotrež so w tutej knize wužiwaja. Te žórła dodawaja nadrobniše licencne informacije inkluziwnje statusa awtorskeho prawa, mějićela awtorskeho prawa a licencnych wuměnjenjow.

source: The sources listed for each article provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
hsb: Źórła nalistowane za kóždy nastawk dodawaja podrobniše licencne informacije inkluziwnje status awtorskeho prawa, awtora a licencne wuměnjenja.

source: The sources listed for each image provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
hsb: Źórła nalistowane za kóždy wobraz dodawaja podrobniše licencne informacije inkluziwnje status awtorskeho prawa, awtora a licencne wuměnjenja.

source: Article Sources and Contributors
hsb: Žórła a přinošowacy nastawkow

source: Image Sources, Licenses and Contributors
hsb: Žórła wobrazow, licency a přinošowacy

source: Image
hsb: Wobraz

source: anonymous edits
hsb: anonymne změny

source: Figure
hsb: Zwobraznjenje

source: See also
hsb: Hlej tež

source: PDF generated using the open source mwlib toolkit. See http://code.pediapress.com/ for more information.
hsb: PDF z pomocu toolkita mwlib ze zjawnym žórłowym kodom wutworjeny. Hlej http://code.pediapress.com/ za dalše informacije.

source: mwlib.ext version: %(version)s
hsb: Wersija mwlib.ext: %(version)s

source: mwlib version: %(mwlibversion)s, mwlib.rl version: %(mwlibrlversion)s, %(mwlibextversion)s
hsb: Wersija mwlib: %(mwlibversion)s, wersija mwlib.rl: %(mwlibrlversion)s, %(mwlibextversion)s

source: Source
hsb: Žórło

source: Contributors
hsb: Přinošowacy

source: unknown
hsb: njeznaty

source: License
hsb: Licenca
