Repository: pediapress/mwlib
Catalog: src/mwlib/writers/rl/locale/su/LC_MESSAGES/mwlib.rl.po
Languages: su

source: Index
su: Indéx

source: Source:
su: Sumber:

source: License:
su: Lisénsi:

source: Contributors:
su: Kontibutor:

source: Article Licenses
su: Lisénsi Tulisan

source: Title
su: Judul

source: Subtitle:
su: Subjudul:

source: Editor:
su: Éditor:

source: Created on:
su: Titimangsa dijieun:

source: Contents
su: Eusi

source: Articles
su: Tulisan

source: Produced by:
su: Dijieun ku:

source: pdf writer version:
su: vérsi panulis pdf:

source: mwlib version:
su: vérsi mwlib:

source: Table of Contents
su: Daptar Eusi

source: Skipping Articles!
su: Nyingsalkeun Tulisan!

source: Please note: This is only a preview intended to give an idea how the book is typeset.
su: Awas: ieu ukur pramidang pikeun gambaran kumaha pijadieun bukuna.

source: Please note: This is only a preview of your book, intended to give an idea how your book looks. Only the first few articles, as well as the first pages of the index, of your book are shown in this preview. All articles, even those left out of the preview, will be included in the final printed book.
su: Awas: ieu ukur pramidang, pikeun gambaran kumaha pijadieunana buku anjeun. Nu dipidangkeun ukur sababaraha artikel, kaasup kaca kahiji daptar eusina. Anu dicitak tangtu bakal eusi buku sagemblengna.

source: References
su: Rujukan

source: Appendix
su: Lampiran

source: The following sections list the sources for all articles and images used in this book. Those sources provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
su: Bab di handap ngabérédélkeun sumber-sumber sakabéh artikel jeung gambar anu dipaké dina ieu buku. Sumber-sumber éta nyadiakeun émbaran lisénsi anu leuwih lengkep, kaasup saha nu nyepeng hak cipta jeung kaayaan lisénsina.

source: The sources listed for each article provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
su: Sumber-sumber anu dibéréndélkeun pikeun unggal artikel nyadiakeun émbaran anu leuwih lengkep ngeunaan lisénsina, kaasup status hak cipta, saha nu nyepeng hak ciptana, sarta kaayaan lisénsina.

source: The sources listed for each image provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
su: Sumber-sumber anu dibéréndélkeun pikeun unggal gambar nyadiakeun émbaran anu leuwih lengkep ngeunaan lisénsina, kaasup status hak cipta, saha nu nyepeng hak ciptana, sarta kaayaan lisénsina.

source: Article Sources and Contributors
su: Sumber jeung Kontributor Artikel

source: Image Sources, Licenses and Contributors
su: Sumber, Lisénsi, jeung Panyumbang Gambar

source: Image
su: Gambar

source: anonymous edits
su: éditan anonim

source: Figure
su: Gambar

source: See also
su: Tempo ogé

source: PDF generated using the open source mwlib toolkit. See http://code.pediapress.com/ for more information.
su: PDF dijieun migunakeun parabot mwlib sumber nembrak. Buka http://code.pediapress.com/ pikeun émbaran leuwih lengkep.

source: mwlib.ext version: %(version)s
su: vérsi mwlib.ext: %(version)s

source: mwlib version: %(mwlibversion)s, mwlib.rl version: %(mwlibrlversion)s, %(mwlibextversion)s
su: vérsi mwlib: %(mwlibversion)s, vérsi mwlib.rl: %(mwlibrlversion)s, %(mwlibextversion)s

source: Source
su: Sumber

source: Contributors
su: Kontributor

source: unknown
su: teu kanyahoan

source: License
su: Lisénsi
