Repository: pediapress/mwlib
Catalog: src/mwlib/writers/rl/locale/*/LC_MESSAGES/mwlib.rl.po
Languages: af, ar, br, bs, ckb, eo, fo, fr, gd, he, ia, ja, kab, km, lb, mk, ms, mt, nn, pa, pl, ps, ro, si, sq, sr_el, ta, tr, tt_cyrl, ug_arab, vi, yi

source: The following sections list the sources for all articles and images used in this book. Those sources provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
af: In die volgende paragrawe word die bronne vir alle artikels en beelde wat in die boek gebruik word weergegee. Hierdie bronne wys gedetailleerde lisensie-inligting met onder andere die outeursreg, die reghebbende en die lisensievoorwaardes.
ar: الأقسام التالية تعرض المصادر لكل المقالات والصور المستخدمة في هذا الكتاب. هذه المصادر توفر معلومات ترخيص أكثر تفصيلا ويشمل ذلك حالة حقوق النسخ، مالك حقوق النسخ، وشروط الرخصة.
br: Rollañ a ra ar rannoù da-heul mammennoù an holl bennadoù ha skeudennoù implijet el levr-mañ. Reiñ a ra ar mammennoù-se titouroù resisoc'h a-fet aotre implij, statud ar gwirioù aozer, perc'henn ar gwirioù aozer ha doareoù implij an aotre.
bs: Slijedeće sekcije prikazuju spisak izvora za sve članke i slike koje se koriste u ovoj knjizi. Ovi izvori omogućuju mnogo detaljnije informacije o licencama uključujući status autorskih prava, njihovih vlasnika i stanja licence.
eo: La sekvantaj sekcioj enlistigas la fontojn por ĉiuj artikoloj kaj bildoj uzitaj en ĉi tiu libro. Tiuj fontoj provizas pli detalan permesilan informon inkluzivante la aŭtorrajtan statuson, la aŭtorrajtan posedanton kaj la permesilajn kondiĉojn.
fo: Fylgjandi brot vísa eitt yvirlit yvir keldurnar fyri allar greinar og myndir sum eru brúkt í hesi bók. Hesar keldur kunna um meiri smálutir viðvíkjandi lisensi, herundir status um upphavsrættin, um eigaran av upphavsrættinum, og lisens krøvini.
fr: Les sections suivantes listent les sources de tous les articles et images inclus dans ce livre. Ces sources donnent des informations plus détaillées quant à leurs licences, y compris le statut des droits d’auteurs, les détenteurs des droits d’auteurs et les conditions de licence.
gd: Tha na h-earrannan a leanas a' nochdadh tùsan nan artaigealan 's na dealbhan a tha 'gan cleachdadh sa leabhar seo. Tha na tùsan sin a' toirt dhut barrachd fiosrachaidh mu na ceadachasan, a' gabhail a-steach staid na còrach-lethbhreac, cò aig a tha e agus cumhaichean a' cheadachais.
he: הפסקאות הבאות מציגות את רשימת המקורות לכל הערכים והתמונות שנעשה בהם שימוש בספר זה. מקורות אלה מספקים מידע מפורט יותר על הרישוי, כולל מצב זכויות היוצרים, בעלי זכויות היוצרים ותנאי הרישיון.
ia: Le sequente sectiones lista le origines de tote le articulos e imagines usate in iste libro. Iste origines forni informationes plus detaliate super le licentia, como le stato del derectos de autor (copyright), le detentor de illos, e le conditiones del licentia.
ja: 以下のセクションはこのブックで使われているすべての記事と画像の出典一覧です。出典は著作権の状態や著作権者、ライセンス条件など、より詳細な著作権情報を含んでいます。
kab: Tigezmiwin agi bedrent-d tiγbula n yimagraden d tugniwn yellan deg udlis. Tiγbula agi ttakent-d tiluγa s wazal ameqṛan γef turagin nsen, ama γer izerfan umaru, wid yesεan izerfan umaru d tawtilin n turagt.
lb: Dësen Abschnitt weist all Quelle vun den Artikelen a Biller, op déi dëst Buch baséiert. Dës Quelle ginn detailléiert Informatioun iwwer d'Lizenzinformatioun inklusiv dem Statut vum Copyright, dem Auteur an de Lizenzbedingungen.
mk: Следниве делови ги наведуваат изворите на сите статии и слики искористени во оваа книга. Тие извори наведуваат поподробни информации за лиценцирањето, вклучувајќи го авторскиот правен статус, имателот на правата, како и условите на лиценцата.
ms: Bahagian-bahagian berikut menyenaraikan sumber-sumber untuk semua rencana dan imej yang digunakan dalam buku ini. Sumber-sumber ini memberikan maklumat pelesenan yang lebih terperinci, termasuk status hak cipta, pemilik hak cipta dan syarat-syarat lesen.
mt: Is-sezzjonijiet segwenti jelenkaw il-lista ta' sorsi għall-artikli u l-istampi kollha wżati f'dan il-ktieb. Dawn is-sorsi jipprovdu iktar informazzjoni dwar il-liċenzja ta' użu, id-drittijiet tal-awtur, il-proprjetarju tal-copyright u l-kundizzjonijiet tal-liċenzja.
nn: Dei følgjande bolkane listar opp kjeldene for alle artiklane og bileta nytta i denne boka. Kjeldene gjev meir detaljert lisensinformasjon, slik som opphavsrettsstoda, eigaren av opphavsretten og lisenshøve.
pa: ਹੇਠਲੇ ਭਾਗਾਂ ਵਿਚ ਇਸ ਕਿਤਾਬ ਵਿਚ ਵਰਤੇ ਗਏ ਲੇਖਾਂ ਅਤੇ ਤਸਵੀਰਾਂ ਦੇ ਸਰੋਤਾਂ ਦੀ ਸੂਚੀ ਦਿੱਤੀ ਹੋਈ ਹੈ। ਇਹ ਸਰੋਤ ਲਸੰਸ ਦੀ ਜਾਣਕਾਰੀ ਹੋਰ ਵਿਸਥਾਰ ਵਿਚ ਦਿੰਦੇ ਹਨ ਜਿਸ ਵਿਚ ਕਾਪੀਰਾਈਟ ਦਾ ਦਰਜਾ ਅਤੇ ਮਾਲਕ ਅਤੇ ਲਸੰਸ ਦੀਆਂ ਸ਼ਰਤਾਂ ਸ਼ਾਮਲ ਹਨ।
pl: Poniżej znajduje się lista źródeł dla wszystkich artykułów i grafik użytych w tej książce. Źródła dostarczą bardziej szczegółowej informacji o licencjonowaniu zawierającej informację o prawach autorskich, właścicielu praw autorskich i warunkach licencji.
ro: Următoarele secțiuni afișează sursele pentru toate articolele și imaginile utilizate în această carte. Aceste surse furnizează mai multe detalii despre licențe, inclusiv statutul drepturilor de autor, deținătorul acestora și condițiile și termenii licențelor.
sq: Seksionet në vijim listojnë burimet për të gjithë artikujt dhe imazhet e përdorura në këtë libër. Këto burime sigurojnë informacione më të hollësishme të licencimit duke përfshirë statusin e së drejtës së autorit, të drejtës së pronarit dhe kushtet e licencës.
sr_el: Sledeći odeljci navode izvore svih članaka i slika korišćenih u ovoj knjizi. Ti izvori pružaju detaljnije podatke o licenciranju, uključujući i status autorskog prava, nosioca prava i uslove licenciranja.
ta: பின்வரும் பகுதிகள் இந்த நூலில் பயன்படுத்தப்பட்டுள்ள கட்டுரைகளின் மூலத்தையும் படங்களின் மூலத்தையும் பட்டியலிடுகின்றன. அவை உரிமம் தொடர்பான தகவல்களையும் பதிப்புரிமை நிலை, பதிப்ப்பாசிரியர், உரிம நிபந்தனைகள் ஆகியவற்றையும் தெரிவிக்கும்.
tr: Aşağıdaki bölümler, bu kitapta kullanılan tüm madde ve resimler için kaynakları listelemektedir. Bu kaynaklar, telif hakkı durumu, telif hakkı sahibi ve lisans koşulları da dahil olmak üzere daha detaylı lisanslama bilgileri sunmaktadır.
tt_cyrl: Әлеге бүлекләрдә китапта кулланучы барлык рәсемнәрнең алынган чыганаклары күрсәтелә. Чыганакларда автор хокукларына ия булган зат, аның лицензиясе һәм таралу шартлары ачыктан ачык күрсәтелә.
ug_arab: تۆۋەندىكى بۆلەكتە كىتابتا ئىشلىتىلگەن ھەممە ماقالىلار ۋە سۈرەتلەرنىڭ مەنبەسى كۆرسىتىلدى. بۇ مەنبەلەر تېخىمۇ تەپسىلىي بولغان نەشر ھوقۇقى ھالىتى، نەشر ھوقۇقى ئۇچۇرى، نەشر ھوقۇقىنىڭ ئىگىسى ۋە ئىجازەت قاتارلىقلارنى ئۆز ئىچىگە ئالىدۇ،
vi: Các mục sau liệt kê nguồn của tất cả bài viết và hình ảnh sử dụng trong quyển sách này. Tại những nguồn đó sẽ có thêm các thông tin cấp phép chi tiết hơn gồm có tình trạng bản quyền, chủ sở hữu bản quyền, và các điều kiện của giấy phép.

source: The sources listed for each article provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
ar: المصادر المذكورة لكل مقالةٍ توفر معلومات أكثر تفصيلا بمايتعلق في حقوق التأليف والنشر ،من يملك هذه الحقوق وشروط الترخيص
br: Pourchas a ra ar mammennoù rollet evit pep pennad titouroù resisoc'h diwar-benn an aotre-implijout, en o zouez ar statud a-fet gwirioù eilañ, gwirioù aozer, ha doareoù implij an aotre.
bs: Izvori prikazani za svaki članak daju detaljnije informacije o licencama, uključujući status autorskih prava, njihovih vlasnika i licence.
eo: La fontoj enlistigitaj por ĉiu artikolo provizas pli detalan informon pri permesiloj, inkluzivante la aŭtorrajtan statuson, la aŭtorrajtan posedanton kaj la permesilajn kondiĉojn.
fo: Keldurnar sum eru listaðar fyri hvørja grein geva meiri kunning um lisensin herundir um status viðvíkjandi upphavsrættin, um eigaran av upphavsrættindinum, og um lisens krøvini.
fr: Les sources listées pour chaque article fournissent des informations de licence plus détaillées, y compris le statut des droits d’auteurs, les détenteurs de ces droits et les conditions de licence.
gd: Tha na tùsan airson gach artaigeal a' toirt dhut barrachd fiosrachaidh mu na ceadachasan, a' gabhail a-steach staid na còrach-lethbhreac, cò aig a tha e agus cumhaichean a' cheadachais.
he: המקורות המופיעים עבור כל ערך מספקים מידע נוסף בנוגע לפרטי רישוי לרבות מצב זכויות היוצרים, בעלי זכויות היוצרים ותנאי הרישיון.
ia: Le origines listate pro cata articulo forni informationes plus detaliate super le licentia, como le stato del derectos de autor (copyright), le detentor de illos, e le conditiones del licentia.
ja: 各記事の出典一覧には、著作権状態や著作権保持者、ライセンス条件など、より詳細なライセンス情報が含まれています。
kab: Tiγbula yellan di yal amagrad ttakent-d tiluγa γef turagin, ama γef uẓayer n izerfan n imyura, d wid uγur llan izerfan agi d tewtilin n turagt.
lb: D'Quell déi fir all Artikel genannt gëtt, liwwert méi präzis Informatiounen mat ënner anerem dem Copyright-Statut, dem Besëtzer vun de Copyright-Rechter an de Bedingunge vun der Lizenz.
mk: Изворите наведени за секоја статија даваат поподробни информации за лиценцирањето, вклучувајќи го авторскиот правен статус, имателот на правата, како и условите на лиценцата.
ms: Sumber-sumber yang disenaraikan untuk setiap rencana menyediakan maklumat pelesenan yang lebih terperinci, termasuk status hak cipta, pemilik hak cipta, dan syarat-syarat lesen.
mt: Is-sorsi mniżżla għal kull artiklu jipprovdu iktar informazzjoni dettaljata dwar il-liċenzja fosthom l-istat tal-copyright, il-proprjetarju tad-drittijiet tal-awtur u l-kundizzjonijiet tal-liċenzja.
nn: Kjeldene lista opp for kvar artikkel gjev meir detaljert lisensinformasjon, inkludert opphavsrettsstoda, opphavsrettseigaren og lisensvilkåra.
pa: ਹਰੇਕ ਲੇਖ ਲਈ ਦਿੱਤੇ ਹੋਏ ਸਰੋਤ, ਲਸੰਸ ਦੀ ਜਾਣਕਾਰੀ ਹੋਰ ਵਿਸਥਾਰ ਵਿਚ ਦਿੰਦੇ ਹਨ ਜਿਸ ਵਿਚ ਕਾਪੀਰਾਈਟ ਦਾ ਦਰਜਾ ਅਤੇ ਮਾਲਕ ਅਤੇ ਲਸੰਸ ਦੀਆਂ ਸ਼ਰਤਾਂ ਸ਼ਾਮਲ ਹਨ।
pl: Dla każdego artykułu wyświetlono listę źródeł, które dostarczą bardziej szczegółowych informacji o licencjonowaniu uwzględniając informację o prawach autorskich, ich właścicielu i warunkach licencji.
ro: Sursele afișate pentru fiecare articol în parte furnizează mai multe informații despre licențe, inclusiv statutul drepturilor de autor, deținătorul acestora și condițiile și termenii licențelor.
sq: Burimet e listuara pës secilin artikull sigurojnë informacione më të detajuara të licencimit, duke përfshirë statusin e së drejtës së autorit, të drejtës së pronarit dhe kushtet e licencës.
sr_el: Sledeći odeljci navode izvore svih članaka i slika korišćenih u ovoj knjizi. Ti izvori pružaju detaljnije podatke o licenciranju, uključujući i status autorskog prava, nosioca prava i uslove licenciranja.
ta: ஒவ்வொரு கட்டுரைக்கும் பட்டியலிடப்பட்டுள்ள தகவல் மூலங்கள் பதிப்புரிமை தகவல்களான பதிப்புரிமை நிலை, பதிப்பாளர், உரிமம் போன்றவற்றை வழங்கும்.
tr: Maddeler için listelenmiş kaynaklar, telif hakkı durumu, telif hakkı sahibi ve lisans koşulları da dahil olmak üzere daha detaylı lisanslama bilgileri sunmaktadır.
tt_cyrl: Аның торышы һәм автор хокуклары иясе, шулак ук лицензиясе турында тагында тулырак мәгълүмат һәрбер мәкалә өчен күрсәтелә.
ug_arab: تۆۋەندىكى بۆلەكتە كىتابتا ئىشلىتىلگەن ھەممە ماقالىلار ۋە سۈرەتلەرنىڭ مەنبەسى كۆرسىتىلدى. بۇ مەنبەلەر تېخىمۇ تەپسىلىي بولغان نەشر ھوقۇقى ھالىتى، نەشر ھوقۇقى ئۇچۇرى، نەشر ھوقۇقىنىڭ ئىگىسى ۋە ئىجازەت قاتارلىقلارنى ئۆز ئىچىگە ئالىدۇ.
vi: Các nguồn được liệt kê cho các bài có thêm các thông tin cấp phép chi tiết hơn gồm có tình trạng bản quyền, chủ sở hữu bản quyền, và các điều kiện của giấy phép.

source: The sources listed for each image provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
ar: المصادر المذكورة لكل صورةٍ توفر معلومات أكثر تفصيلا بمايتعلق في حقوق التأليف والنشر ،من يملك هذه الحقوق وشروط الترخيص
br: Pourchas a ra ar mammennoù rollet evit pep skeudenn titouroù resisoc'h diwar-benn an aotre-implijout, en o zouez ar statud a-fet gwirioù eilañ, gwirioù aozer, ha doareoù implij an aotre..
bs: Izvori prikazani za svaku sliku daju detaljnije informacije o licencama uključujući status autorskih prava, njihovih vlasnika i licence.
eo: La fontoj enlistigitaj por ĉiu artikolo provizas pli detalan informon pri permesiloj, inkluzivante la aŭtorrajtan statuson, la aŭtorrajtan posedanton kaj la permesilajn kondiĉojn.
fo: Keldurnar sum eru givnar her fyri hvørja mynd geva meiri kunning um lisensin herundir um status viðvíkjandi upphavsrætti, um eigaran av upphavsrættindunum, og um treytirnar fyri lisensinum.
fr: Les sources listées pour chaque image fournissent des informations de licence plus détaillées, y compris le statut des droits d’auteurs, les détenteurs de ces droits et les conditions de licence.
gd: Tha na tùsan airson gach dealbh a' toirt dhut barrachd fiosrachaidh mu na ceadachasan, a' gabhail a-steach staid na còrach-lethbhreac, cò aig a tha e agus cumhaichean a' cheadachais.
he: המקורות המופיעים עבור כל תמונה מספקים מידע נוסף בנוגע לפרטי רישוי לרבות מצב זכויות היוצרים, בעלי זכויות היוצרים ותנאי הרישיון.
ia: Le origines listate pro cata imagine forni informationes plus detaliate super le licentia, como le stato del derectos de autor (copyright), le detentor de illos, e le conditiones del licentia.
ja: 各画像の出典一覧には、著作権状態や著作権保持者、ライセンス条件など、より詳細なライセンス情報が含まれています。
kab: Tiγbula yellan di yal amagrad ttakent-d tiluγa γef turagin, ama γef uẓayer n izerfan n imyura, d wid uγur llan izerfan agi d tewtilin n turagt.
lb: D'Quell déi fir all Bild genannt gëtt, liwwert méi präzis Informatiounen mat ënner anerem dem Copyright-Statut, dem Besëtzer vun de Copyright-Rechter an de Bedingunge vun der Lizenz.
mk: Изворите наведени за секоја слика даваат поподробни информации за лиценцирањето, вклучувајќи го авторскиот правен статус, имателот на правата, како и условите на лиценцата.
ms: Sumber-sumber yang disenaraikan untuk setiap imej menyediakan maklumat pelesenan yang lebih terperinci, termasuk status hak cipta, pemilik hak cipta, dan syarat-syarat lesen.
mt: Is-sorsi mniżżla għal kull stampa jipprovdu iktar informazzjoni dettaljata dwar il-liċenzja fosthom l-istat tal-copyright, il-proprjetarju tad-drittijiet tal-awtur u l-kundizzjonijiet tal-liċenzja.
nn: Kjeldene lista opp for kvart bilete gjev meir detaljert lisensinformasjon, inkludert opphavsrettsstoda, opphavsrettseigaren og lisensvilkåra.
pa: ਹਰੇਕ ਤਸਵੀਰ ਲਈ ਦਿੱਤੇ ਸਰੋਤ ਲਸੰਸ ਦੀ ਜਾਣਕਾਰੀ ਹੋਰ ਵਿਸਥਾਰ ਵਿਚ ਦਿੰਦੇ ਹਨ ਜਿਸ ਵਿਚ ਕਾਪੀਰਾਈਟ ਦਾ ਦਰਜਾ ਅਤੇ ਮਾਲਕ ਅਤੇ ਲਸੰਸ ਦੀਆਂ ਸ਼ਰਤਾਂ ਸ਼ਾਮਲ ਹਨ।
pl: Dla każdej grafiki wyświetlono listę źródeł, które dostarczą bardziej szczegółowych informacji o licencjonowaniu uwzględniając informację o prawach autorskich, ich właścicielu i warunkach licencji.
ro: Sursele afișate pentru fiecare imagine în parte furnizează mai multe informații despre licențe, inclusiv statutul drepturilor de autor, deținătorul acestora și condițiile și termenii licențelor.
sq: Burimet e listuara pës secilin imazh sigurojnë informacione më të detajuara të licencimit, duke përfshirë statusin e së drejtës së autorit, të drejtës së pronarit dhe kushtet e licencës.
sr_el: Sledeći odeljci navode izvore svih članaka i slika korišćenih u ovoj knjizi. Ti izvori pružaju detaljnije podatke o licenciranju, uključujući i status autorskog prava, nosioca prava i uslove licenciranja.
ta: ஒவ்வொரு படத்திற்கும் பட்டியலிடப்பட்டுள்ள தகவல் மூலங்கள் பதிப்புரிமை தகவல்களான பதிப்புரிமை நிலை, பதிப்பாளர், உரிமம் போன்றவற்றை வழங்கும்.
tr: Resimler için listelenen kaynaklar, telif hakkı durumu, telif hakkı sahibi ve lisans koşulları da dahil olmak üzere daha detaylı lisanslama bilgileri sunmaktadır.
tt_cyrl: Аның торышы һәм автор хокуклары иясе, шулак ук лицензиясе турында тагында тулырак мәгълүмат һәрбер рәсем өчен күрсәтелә.
ug_arab: كۆرسىتىلگەن سۈرەتلەرنىڭ مەنبەسى تېخىمۇ تەپسىلىي بولغان نەشر ھوقۇقى ئۇچۇرى يەنى، نەشر ھوقۇقى ھالىتى، نەشر ھوقۇقىنىڭ ئىگىسى ۋە ئىجازەت شەرتى قاتارلىقلارنى ئۆز ئىچىگە ئالىدۇ.
vi: Các nguồn được liệt kê cho các hình ảnh có thêm các thông tin cấp phép chi tiết hơn gồm có tình trạng bản quyền, chủ sở hữu bản quyền, và các điều kiện của giấy phép.

source: Article Sources and Contributors
af: Artikelbronne en bydraers
ar: مصادر المقالات والمساهمون
br: Mammennoù hag aozerien ar pennad
bs: Izvori članka i urednici
ckb: سەرچاوەکان و بەشداربووانی وتار
eo: Artikolaj fontoj kaj kontribuantoj
fo: Greina keldur og fólk sum geva sítt íkast
fr: Sources et contributeurs de l’article
gd: Tùsan is com-pàirtichean nan artaigeal
he: המקורות והתורמים לערך
ia: Origines e contributores del articulo
ja: 記事の出典および著者
kab: Tiγbula d imttekkiyen n umagrad
km: ប្រភពនិងអ្នកផ្ដល់អត្ថបទ
lb: Quellen a Mataarbechter vum Artikel
mk: Извори и учесници во статиите
ms: Sumber dan Penyumbang Rencana
mt: Sorsi u kontributuri tal-artikli
nn: Artikkeltkjelder og bidragsytarar
pa: ਲੇਖ ਦੇ ਸਰੋਤ ਅਤੇ ਯੋਗਦਾਨੀ
pl: Źródła i autorzy artykułu
ps: د ليکنې سرچينې او ونډه وال
ro: Sursele și contribuitorii articolelor
si: ලිපි මූලාශ්‍ර සහ දායකයන්
sq: Burimet e Artikullit dhe Kontribuesit
sr_el: Izvori i doprinosioci članaka
ta: கட்டுரை மூலங்களும் பங்களிப்பாளர்களும்
tr: Madde Kaynakları ve Katkıda Bulunanlar
tt_cyrl: Чыганаклар һәм төп авторлар
ug_arab: ماقالە مەنبەسى ۋە تۆھپىكارلار
vi: Nguồn và người đóng góp vào bài
yi: מקורות און ביישטייערער פון ארטיקל

source: Image Sources, Licenses and Contributors
af: Beeldbronne, lisensies en bydraers
ar: مصادر، رخص ومساهمو الصور
br: Mammenn ar skeudennoù, atotreoù ha perzhidi
bs: Izvori, licence i urednici slike
ckb: سەرچاوەکان، مۆڵەتنامەکان و بەشداربووانی وێنە
eo: Bildaj fontoj, licencoj kaj kontribuantoj
fo: Mynda keldur, linsensar og íkast gevarar
fr: Source des images, licences et contributeurs
gd: Tùsan, ceadachasan is com-pàirtichean nan dealbhan
he: המקורות, הרישיונות והתורמים לתמונה
ia: Origines, licentias e contributores del imagine
ja: 画像の出典およびライセンス、著者
kab: Tiγbula n tugniwin, turagin d imttekkiyen
km: ប្រភព អាជ្ញាប័ណ្ឌ និងអ្នកផ្ដល់រូបភាព
lb: Quelle vun de Biller, Lizenzen a Leit déi matgeschafft hun
mk: Извори, лиценци и учесници за сликите
ms: Sumber, Lesen dan Penyumbang Imej
mt: Sorsi, liċenzji u kontributuri tal-istampi
nn: Biletkjelder, -lisensar og -bidragsytarar
pa: ਤਸਵੀਰ ਦੇ ਸਰੋਤ, ਲਸੰਸ ਅਤੇ ਯੋਗਦਾਨੀ
pl: Źródła, licencje i autorzy grafik
ps: د انځور سرچينې، منښتليکونه او ونډه وال
ro: Sursele, licențele și contribuitorii imaginilor
si: පින්තූර මූලාශ්‍ර, බලපත්‍ර සහ දායකයන්
sq: Burimet e Imazhit, Liçensa dhe Kontribuesit
sr_el: Izvori, licence i doprinosioci slika
ta: பட மூலங்கள், உரிமங்களும் பங்களிப்பாளர்களும்
tr: Resim Kaynakları, Lisanslar ve Katkıda Bulunanlar
tt_cyrl: Чыганаклар, лицензияләр һәм рәсемясагылар
ug_arab: سۈرەت مەنبەسى، ئىجازەت ۋە تۆھپىكارلار
vi: Nguồn, giấy phép, và người đóng góp vào hình
yi: מקורות, ליצענצן און ביישטייער פונעם בילד

source: Image
af: Beeld
ar: الصورة
br: Skeudenn
bs: Slika
ckb: وێنە
eo: Bildo
fo: Mynd
gd: Dealbh
he: תמונה
ia: Imagine
ja: 画像
kab: Tugna
km: រូបភាព
lb: Bild
mk: Слика
ms: Gambar
mt: Stampa
nn: Bilete
pa: ਤਸਵੀਰ
pl: Grafika
ps: انځور
ro: Imagine
si: පිංතූරය
sq: Imazhi
sr_el: Slika
ta: படம்
tr: Resim
tt_cyrl: Рәсем
ug_arab: سۈرەت
vi: Hình
yi: בילד

source: anonymous edits
af: anonieme wysigings
ar: تحريرات مجهولة
br: kemmoù dizanv
bs: anonimne izmjene
ckb: دەستکارییە نەناسراوەکان
eo: Anonimaj redaktoj
fo: dulnevndar rættingar
fr: modifications anonymes
gd: mùthaidhean gun urra
he: עריכות אלמוניות
ia: modificationes anonyme
ja: 匿名の編集
kab: Ibeddilen udrigen.
km: ការកែប្រែអនាមិក
lb: anonym Ännerungen
mk: анонимни уредувања
ms: suntingan oleh tanpa nama
mt: modifiki anonimi
nn: anonyme endringar
pa: ਗੁਮਨਾਮ ਸੋਧਾਂ
pl: anonimowych edycji
ps: ورکنومه سمونونه
ro: modificări anonime
si: නිර්නාමික සංස්කරණ
sq: redaktime anonime
sr_el: anonimne izmene
ta: அறியாப்பயனர் திருத்தங்கள்
tr: anonim düzenlemeler
tt_cyrl: аноним үзгәртүләр
ug_arab: ئاتسىز تەھرىر
vi: sửa đổi vô danh
yi: אנאנימע רעדאקטירונגען

source: Figure
af: Figuur
ar: رقم
br: Grafik
bs: Predstavljanje
ckb: نیگار
eo: Figuro
fo: Talva
gd: Graf
he: איור
ia: Figura
ja: 図表
kab: Udem
km: តួលេខ
lb: Duerstellung
mk: Отцртано
ms: Bentuk
mt: Stampa
nn: Figur
pa: ਚਿੱਤਰ
pl: Rysunek
ps: جوله
ro: Figură
si: රූපසටහන
sq: Figura
sr_el: Figura
ta: படம்
tr: Şekil
tt_cyrl: Рәсем
ug_arab: شەكىل
vi: Hình
yi: אילוסטראציע

source: See also
af: Sien ook
ar: انظر أيضا
br: Gwelet ivez
bs: Također pogledajte
ckb: ئەمانەش ببینە
eo: Ankaŭ vidu
fo: Síggj eisini
fr: Voir aussi
gd: Faic cuideachd
he: ראו גם
ia: Vide etiam
ja: 関連項目
kab: Wali daγen
km: មើលផងដែរ
lb: Kuckt och
mk: Поврзано
ms: Lihat juga
mt: Ara wkoll
nn: Sjå òg
pa: ਇਹ ਵੀ ਵੇਖੋ
pl: Zobacz też
ps: دا هم وگورۍ
ro: Vedeți și
si: මෙයද බලන්න
sq: Shih gjithashtu
sr_el: Pogledajte
ta: மேலும் பார்க்க
tr: Ayrıca bakınız
tt_cyrl: Моны да карагыз
ug_arab: پايدىلانمىلار
vi: Xem thêm
yi: זעט אויך
