Repository: pediapress/mwlib
Catalog: src/mwlib/writers/rl/locale/*/LC_MESSAGES/mwlib.rl.po
Languages: af, ar, br, bs, ckb, eo, fo, fr, gd, he, ia, ja, kab, km, lb, mk, ms, mt, nn, pa, pl, ps, ro, si, sq, sr_el, ta, tr, tt_cyrl, ug_arab, vi, yi

source: Index
af: Indeks
ar: الفهرس
br: Meneger
bs: Indeks
eo: Indekso
fo: Indeks
gd: Clàr-amais
he: אינדקס
ia: Indice
ja: 索引
kab: Amatar
km: លិបិក្រម
mk: Индекс
ms: Indeks
mt: Indiċi
nn: Indeks
pa: ਤਤਕਰਾ
pl: Indeks
ps: ليکلړ
si: සුචිය
sq: Indeksi
sr_el: Popis
ta: அட்டவணை
tr: Dizin
tt_cyrl: Индексы
ug_arab: مۇندەرىجە
vi: Chỉ mục
yi: אינדעקס

source: Source:
af: Bron:
ar: المصدر:
br: Mammenn :
bs: Izvor:
ckb: سەرچاوە:
eo: Fonto
fo: Kelda:
gd: Tùsan:
he: מקור:
ia: Origine:
ja: 出典:
kab: Aɣbalu:
km: ប្រភព​៖
lb: Quell:
mk: Извор:
ms: Sumber:
mt: Sors:
nn: Kjelde:
pa: ਸਰੋਤ:
pl: Źródło
ps: سرچينه:
ro: Sursă:
si: මූලාශ්‍රය:
sq: Burimi:
sr_el: Izvor:
ta: மூலம்:
tr: Kaynak:
tt_cyrl: Чыганагы:
ug_arab: مەنبە:
vi: Nguồn:
yi: מקור:

source: License:
af: Lisensie:
ar: الرخصة:
br: Aotre-implijout :
bs: Licenca:
ckb: مۆڵەتنامە:
eo: Permesilo:
fo: Lisensur:
fr: Licence :
gd: Ceadachas:
he: רישיון:
ia: Licentia:
ja: ライセンス:
kab: Turagt:
km: អាជ្ញាបណ្ណ
lb: Lizenz:
mk: Лиценца:
ms: Lesen:
mt: Liċenzja:
nn: Lisens
pa: ਲਸੰਸ:
pl: Licencja
ps: منښتليک:
ro: Licență:
si: බලපත්‍රය:
sq: Liçenca:
sr_el: Licenca:
ta: உரிமம்:
tr: Lisans:
tt_cyrl: Лицензиясе:
ug_arab: ئىجازەتنامە
vi: Giấy phép:
yi: ליצענץ:

source: Contributors:
af: Outeurs:
ar: المساهمون:
br: Aozerien :
bs: Autori:
ckb: بەشداربووان:
eo: Kontribuantoj
fo: Tey sum hava givið sítt íkast:
fr: Contributeurs :
gd: Com-pàirtichean:
he: תורמים:
ia: Contributores:
ja: 著者:
kab: Imttekkiyen
km: អ្នករួមចំណែក៖
lb: Auteuren:
mk: Учесници:
ms: Penyumbang:
mt: Kontributuri:
nn: Forfattarar:
pa: ਯੋਗਦਾਨੀ:
pl: Autorzy:
ps: ونډه وال:
ro: Contribuitori:
si: දායකයින්:
sq: Kontribuesit:
sr_el: Doprinosioci:
ta: பங்களிப்பாளர்கள்:
tr: Katkıda bulunanlar:
tt_cyrl: Төп авторлары:
ug_arab: تۆھپىكارلار:
vi: Người đóng góp:
yi: בײַשטײַערער:

source: Article Licenses
af: Bladsylisensies
ar: رخص المقالة
br: Aotre ar pennadoù
bs: Licence članka
ckb: مۆڵەتنامەکانی وتار
eo: Licencoj de la artikoloj
fo: Lisensar til greinina
fr: Licence des articles
gd: Ceadachasan an artaigil
he: רישיונות הערך
ia: Licentias del articulos
ja: 記事のライセンス
kab: Turagt n imagraden
km: អាជ្ញាបណ្ឌរបស់អត្ថបទ
lb: Artikel-Lizenzen
mk: Лиценци на статиите:
ms: Lesen Rencana
mt: Liċenzji tal-artiklu
nn: Artikkellisensar
pa: ਲੇਖ ਦੇ ਲਸੰਸ
pl: Licencje artykułu
ps: د ليکنې منښتليکونه
ro: Licențele articolelor
si: ලිපි බලපත්‍ර
sq: Liçencë e Artikullit
sr_el: Licence članka
ta: கட்டுரையின் உரிமங்கள்
tr: Madde Lisansları
tt_cyrl: Мәкалә лицензияләре
ug_arab: ماقالە ئىجازىتى
vi: Giấy phép Bài viết
yi: אַרטיקל ליצענצן

source: Title
af: Titel
ar: العنوان
br: Titl
bs: Naslov
ckb: ناونیشان
eo: Titolo
fo: Heiti
fr: Titre
gd: Tiotal
he: שם
ia: Titulo
ja: 表題
kab: Azwel
km: ចំណងជើង
lb: Titel
mk: Наслов
ms: Tajuk
mt: Titlu
nn: Tittel
pa: ਸਿਰਲੇਖ
pl: Tytuł
ps: سرليک
ro: Titlu
si: මාතෘකාව
sq: Titulli
sr_el: Naslov
ta: தலைப்பு
tr: Başlık
tt_cyrl: Исеме
ug_arab: ماۋزۇ
vi: Tựa đề
yi: טיטל

source: Subtitle:
af: Ondertitel:
ar: العنوان الفرعي:
br: Istitl :
bs: Podnaslov:
ckb: ژێرنووس
eo: Subtitolo:
fo: Undirheiti
fr: Sous-titre :
gd: Fo-thiotal:
he: תת־כותרת:
ia: Subtitulo:
ja: 副題:
kab: Adu-azwel :
km: ចំណងជើងរង៖
lb: Ënnertitel:
mk: Поднаслов:
ms: Tajuk kecil:
mt: Sottotitlu
nn: Undertittel:
pa: ਉਪ-ਸਿਰਲੇਖ
pl: Podtytuł:
ps: وړوکی سرليک:
ro: Subtitlu:
si: උප ශීර්ෂය:
sq: Nëntitulli:
sr_el: Podnaslov:
ta: துணைத்தலைப்பு:
tr: Alt başlık:
tt_cyrl: Аскы башлам:
ug_arab: تارماق ماۋزۇ:
vi: Phụ đề:
yi: אונטער־טיטל:

source: Editor:
af: Outeur:
ar: المحرر:
br: Aozer :
bs: Urednik:
ckb: دەستکاریکەر:
eo: Redaktanto:
fo: Tann sum rættar:
fr: Éditeur :
gd: Deasaiche:
he: עורך:
ia: Redactor:
ja: 編集者:
kab: Amaẓrag
km: អ្នកកែប្រែ៖
lb: Editeur:
mk: Уредник:
ms: Penyunting:
mt: Editur:
nn: Redaktør:
pa: ਸੰਪਾਦਕ:
pl: Autor:
ps: سمونگر:
si: සංස්කාරක:
sq: Redaktori:
sr_el: Uređivač:
ta: தொகுப்பாளர்:
tr: Editör:
tt_cyrl: Редактор
ug_arab: تەھرىر:
vi: Người sửa đổi:
yi: רעדאַקטאָר:

source: Created on:
af: Geskep op:
ar: أنشئت في:
br: Savet d'an :
bs: Napravljen dana:
ckb: دروستکراو لە:
eo: Kreita je:
fo: Varð skapað hin:
fr: Créé le :
gd: Air a chruthachadh:
he: נוצר בתאריך:
ia: Create le:
ja: 作成日:
kab: Yennulfad:
km: បង្កើតនៅ៖
lb: Ugeluecht den:
mk: Создадено на:
ms: Dicipta pada:
mt: Maħluq nhar:
nn: Oppretta den:
pa: ਬਣਾਇਆ:
pl: Utworzone:
ps: جوړ شوی په:
ro: Creat la:
si: නිර්මාණය කලේ:
sq: Krijuar më:
sr_el: Napravljeno:
ta: உருவாக்கப்பட்டது:
tr: Oluşturulma tarihi:
tt_cyrl: Ясау урыны:
ug_arab: قۇرۇلغان ۋاقتى:
vi: Ngày tạo:
yi: געשאַפֿן אום:

source: Contents
af: Inhoud
ar: المحتويات
br: Endalc'had
bs: Sadržaj
ckb: ناوەرۆک
eo: Enhavo
fo: Innihald
fr: Contenus
gd: Susbaint
he: תוכן עניינים
ia: Contento
ja: 本文
kab: Agbur
km: ខ្លឹមសារ
lb: Inhalter
mk: Содржина
ms: Kandungan
mt: Werrej
nn: Innhald
pa: ਸਮੱਗਰੀ
pl: Treść
ps: نيوليک
ro: Conținut
si: අන්තර්ගතය
sq: Përmbajtje
sr_el: Sadržaj
ta: உள்ளடக்கம்
tr: İçindekiler
tt_cyrl: Эчтәлек
ug_arab: مەزمۇنى
vi: Nội dung
yi: אינהאַלט

source: Articles
af: Artikels
ar: المقالات
br: Pennadoù
bs: Članci
ckb: وتارەکان
eo: Artikoloj
fo: Greinar
gd: Artaigealan
he: ערכים
ia: Articulos
ja: 記事
kab: Imagraden
km: អត្ថបទ
lb: Artikelen
mk: Статии
ms: Rencana
mt: Artikli
nn: Artiklar
pa: ਲੇਖ
pl: Artykuły
ps: ليکنې
ro: Articole
si: ලිපි
sq: Artikujt
sr_el: Članci
ta: கட்டுரைகள்
tr: Maddeler
tt_cyrl: Мәкаләләр
ug_arab: ماقالىلەر
vi: Bài
yi: אַרטיקלען

source: Produced by:
af: Geskep deur:
ar: أنتجها:
br: Produet gant :
bs: Napravljeno od strane:
ckb: بەرھەمی:
eo: Produktita de:
fo: Framleitt hava:
fr: Produit par :
gd: Air a dhèanamh le:
he: נוצר על־ידי:
ia: Producite per:
ja: 制作:
kab: Afaris sγuṛ
km: ផលិតដោយ៖
lb: Gemaach vum
mk: Произведувач:
ms: Dihasilkan oleh:
mt: Prodott minn:
nn: Lagd av:
pa: ਤਿਆਰ ਕਰਤਾ:
pl: Zrobione przez:
ps: جوړونکی:
ro: Produs de:
si: නිෂ්පාදනය කලේ:
sq: Krijuar nga:
sr_el: Načinjeno sa:
ta: இவரால் உருவாக்கப்பட்டது:
tr: Üreten:
tt_cyrl: Чыгаручы:
ug_arab: ئىشلەپچىقارغۇچى:
vi: Sản xuất:
yi: געשאַפֿן דורך:

source: pdf writer version:
af: PDF-skryfweergawe:
ar: إصدار كاتب pdf:
br: stummm pdf writer :
bs: verzija pdf pisača:
ckb: وەشانی نووسەری pdf:
eo: PDF-verkila versio:
fo: pdf writer (skrivari) versjón:
fr: version de pdf writer :
gd: tionndadh an sgrìobhadair pdf:
he: גרסת כתבן ה־pdf:
ia: Version de pdf writer:
ja: PDFライターのバージョン:
kab: Llqem n pdf writer :
km: វើសិនកម្មវិធីសរសេរទំរង់pdf៖
lb: PDF-Schreif-Versioun:
mk: верзија на pdf испишувачот:
ms: versi penulis pdf:
mt: verżjoni tal-pdf writer:
nn: PDF-skrivarversjon:
pa: ਪੀਡੀਐਫ ਲੇਖਕ ਵਰਜਨ:
pl: wersja eksportera pdf:
ps: د pdf ليکونکي بڼه:
ro: versiunea aplicației de generare pdf:
si: pdf රචක අනුවාදය:
sq: versioni i PDF shkruesit
sr_el: Izdanje PDF pisca:
ta: pdf எழுதி பதிப்பு:
tr: pdf yazıcı sürümü:
tt_cyrl: pdf ясаучының юрамасы:
ug_arab: pdf يېزىش نەشرى:
vi: Phiên bản bộ tạo PDF:
yi: PDF שרייַבער ווערסיע:

source: mwlib version:
af: mwlib-weergawe:
ar: إصدار mwlib:
br: stumm mwlib :
bs: mwlib.ext verzija:
ckb: وەشانی mwlib:
eo: mwlib-versio:
fo: mwlib versjón:
fr: version de mwlib :
gd: tionndadh mwlib:
he: גרסת mwlib:
ia: Version de mwlib:
ja: mwlib のバージョン:
kab: lqem n mwlib :
km: វើសិន mwlib ៖
mk: mwlib верзија:
ms: versi mwlib:
mt: verżjoni mwlib:
nn: mwlib-versjon:
pa: mwlib ਵਰਜਨ:
pl: wersja mwlib:
ps: د mwlib بڼه:
ro: versiune mwlib:
si: mwlib අනුවාදය:
sq: mwlib versioni
sr_el: Izdanje mwliba:
ta: mwlib பதிப்பு:
tr: mwlib sürümü:
tt_cyrl: mwlib.ext юрамасы:
ug_arab: mwlib نەشرى:
vi: Phiên bản mwlib:
yi: mwlib ווערסיע:

source: Table of Contents
af: Inhoudsopgawe
ar: جدول المحتويات
br: Taolenn
bs: Sadržaj
ckb: پێرستی ناوەڕۆک
eo: Enhavtabelo
fo: Innihaldsyvirlit
fr: Sommaire
gd: Clàr-innse
he: תוכן עניינים
ia: Tabula de contento
ja: 目次
kab: Tafelwit n tengawin
km: មាតិកា
lb: Inhaltsverzeechnes
mk: Содржина
ms: Jadual Isi Kandungan
mt: Werrej
nn: Innhaldslista
pa: ਸਮੱਗਰੀ ਸਾਰਨੀ
pl: Spis treści
ps: نيوليک
ro: Cuprins
si: පටුන
sq: Tabela e Përmbajtjes
sr_el: Tabela sadržaja
ta: உள்ளடக்க அட்டவணை
tr: İçindekiler
tt_cyrl: Башлык
ug_arab: جەدۋەل مەزمۇنى
vi: Mục lục
yi: אינהאַלט טאַבעלע

source: Skipping Articles!
af: Artikels word oorgeslaan!
ar: تخطي المقالات!
br: Lezel pennadoù zo a-gostez !
bs: Preskačem članke!
ckb: پەڕاندنی وتارەکان!
eo: Preterpasi artikolojn!
fo: Loyp greinar um!
fr: Certains articles ont été omis !
gd: A' leumadh thairis air artaigealan!
he: דילוג על ערכים!
ia: Alcun articulos es omittite!
ja: 記事をスキップしています!
kab: Kra imagraden ttwattun !
km: រំលង​អត្ថបទ!
lb: Artikelen iwwersprangen!
mk: Има пропуштени статии!
ms: Melangkau Rencana!
mt: Artikli mhux maqluba.
nn: Hoppar over artiklar!
pa: ਕੁਝ ਲੇਖ ਛੱਡੇ ਜਾ ਰਹੇ ਹਨ!
pl: Pominięto artykuły!
ps: له ليکنو تېرېدنه!
ro: Se sar articolele!
si: මඟහැරීමේ ලිපි!
sq: Artikujt e kapërcyer !
sr_el: Preskakanje članaka
ta: கட்டுரைகளை தாவுகிறது!
tr: Maddeler Atlanıyor!
tt_cyrl: Төшеп калган мәкаләләр!
ug_arab: ماقالىلاردىن ئاتلاۋاتىدۇ!
vi: Bỏ qua bài!
yi: איבערשפרינגען אַרטיקלען!

source: Please note: This is only a preview intended to give an idea how the book is typeset.
af: Let op: die is slegs 'n voorskou om te wys hoe die boek sal lyk.
ar: من فضلك لاحظ: هذا فقط عرض مسبق لإعطاء فكرة عن كيفية طباعة الكتاب.
br: Notenn : n'eo an dra-mañ nemet ur rakweladenn zo he fal reiñ deoc'h un alberzh eus ar mod ma vo savet al levr.
bs: Molimo zapamtite: Ovo je samo pregled koji je napravljen da Vam prikaže kako knjiga treba da izgleda.
eo: Bonvolu noti: Tio ĉi estas nur antaŭprezento celanta doni ideon kiel la libro estas presota.
fo: Vinarliga legg til merkis: Hetta er bert ein forskoðan, so tú kanst fáa ein varhuga av hvussu bókin sær út á skrift.
fr: Veuillez noter : ceci n’est qu’un aperçu destiné à donner une idée de comment le livre sera composé.
gd: An aire: Chan e seo ach ro-shealladh ach am faic thu cò ris a bhios an leabhar clò-bhuailte coltach.
he: שימו לב: זוהי תצוגה מקדימה בלבד שנועדה לתת לכם מושג על הספר המוגמר.
ia: Nota ben: isto es solmente un previsualisation pro dar un idea del disposition typographic del libro.
ja: 注意: これは本がどのように組まれるかの参考とするための単なるプレビューです。
kab: Ẓeṛ: wagi d awali kan, iwakken ad tesεuḍ tikti amek ad yili wedlis.
lb: Denkt w.e.g. drun: Dëst gëtt Iech just eng Impressioun wéi d'Buch herno ausgesäit.
mk: Обратете внимание: Ова е само преглед наменет за да ви даде претстава како би изгледала книгата.
ms: Perhatian: Ini hanya pralihat yang bertujuan untuk memberikan tanggapan atur huruf buku.
mt: Nota: Din hija biss dehra proviżorja intiża sabiex tagħti idea ta' kif se jidher il-ktieb.
nn: Merk: Dette er berre ei førehandsvising oppretta for å gje deg ein idé om korleis boka vert sjåande ut.
pa: ਧਿਆਨ ਦਿਓ: ਇਹ ਸਿਰਫ਼ ਇੱਕ ਝਲਕ ਹੈ ਜਿਹਦਾ ਮਕਸਦ ਤੁਹਾਨੂੰ ਇਹ ਦੱਸਣਾ ਹੈ ਕਿ ਕਿਤਾਬ ਕਿਵੇਂ ਛਪੀ ਹੋਈ ਹੈ।
pl: Uwaga. To jest wyłącznie podgląd pozwalający wyrobić sobie opinię jak wygląda książka.
ps: لطفاُ په ياد ولرۍ: دا يوازې يوه مخليدنه ده چې تاسې ته د کتاب د سمبالښت او جوړېدو په موخه ورکړل شوې.
ro: Vă rugăm să rețineți că aceasta este doar o previzualizare pentru a vă forma o idee despre cum arată cartea.
si: කරුණාකර සටහන් කරගන්න: මෙය පොතට අකුරු ඇමිණීම වන්නේ කේසේදැයි සංකල්පයක් දීමට අදහස් කරන පෙරදසුනක් පමණි.
sq: Ju lutemi vini re: Ky është vetëm një vrojtim me qëllim të jap ide se si ky libër është pregaditur për shtyp.
sr_el: Napomena: ovo je samo pretpregled koji vam daje predstavu o prelomu knjige.
ta: குறிப்பு: இது நூல் எப்படி காட்சியளிக்கும் என்பதன் ஒரு முன்தோற்றம் மட்டுமே.
tr: Lütfen dikkat: Bu, sadece kitap dizgisinin nasıl olduğu konusunda fikir vermeyi amaçlayan bir önizlemedir.
tt_cyrl: Истә тотыгыз! Бу бары тик алдан кару гына, ул бары сезнең китабыгызның ничек булуын гына сүрәтли.
ug_arab: دىققەت: بۇ پەقەت كىتاب تىزىلىشىنىڭ قانداق بولغانلىقىنى بىلىش ئۈچۈن تەمىنلەنگەن ئالدىن كۆزىتىشتۇر.
vi: Xin chú ý: Đây chỉ là bản xem thử để có cái nhìn tổng quát về cuốn sách sẽ ra sao.
yi: גיט אכט: דאס איז נאר א פארויסקוק מיט דער כוונה צו ווייזן וויאזוי דאס בוך וועט אויסזען.

source: Please note: This is only a preview of your book, intended to give an idea how your book looks. Only the first few articles, as well as the first pages of the index, of your book are shown in this preview. All articles, even those left out of the preview, will be included in the final printed book.
af: Let op: hierdie is slegs 'n voorskou van u boek. Die bedoeling is dat u 'n idee kry van hoe u boek gaan lyk. Slegs die eerste paar artikels en eerste paar bladsye van die indeks word in die voorskou gewys. Uiteraard sal al u artikels, ook die wat nie tans vertoon nie, in u finaal gedrukte boek opgeneem word.
ar: رجاءً لاحظ أن هذه ما هي إلا معاينة لكتابك، يُرَادُ بها إعطاؤك فكرة عن مظهر كتابك. أولى المقالات فقط، وأولى صفحات فهرس كتابك معروضة في هذه المعاينة. جميع المقالات حتى تلك التي لا تظهر في المعاينة؛ ستُضَمّنُ في الكتاب النهائي المطبوع.
br: Notenn : n'eo hemañ nemet ur rakweled eus ho levr. E bal eo reiñ deoc'h ur soñj eus ar mod ma vo ho levr. Ne ziskouezer amañ nemet un nebeud pennadoù kentañ gant pajennoù kentañ ar meneger. El levr moullet echu e vo kavet an holl bennadoù, zoken ar re n'emaint ket diskouezet amañ er rakweled.
bs: Molimo zapamtite: Ovo je samo pregled vaše knjige, planiran da vam dadne okvirno pokaže kako će vaša knjiga izgledati. U ovom pregledu prikazano je samo prvih nekoliko članaka kao prvih nekoliko stranica indeksa vaše knjige. Svi članci, čak i oni koji nisu prikazani u pregledu, će biti uključeni u gotovo odštampanu knjigu.
eo: Bonvolu noti: Tio ĉi estas nur antaŭprezento de via libro celanta doni ideon kiel la libro aspektos. Nur kelkaj unuaj artikoloj, tiel kiel la unuaj paĝoj de la indekso, de via libro estas montritaj en ĉi tiu antaŭprezento. Ĉiuj artikoloj, eĉ tiuj ellasitaj ĉe antaŭprezento, estos inkluzivita en la fina presita libro.
fo: Vinarliga legg til merkis: Hetta er bert eitt "preview" ein vísing frammanundan av tínari bók, meiningin er at geva tær ein varhuga av hvussu bókin fer at síggja út. Bert tær fyrstu fáu greinarnar, eins og tær fyrstu síðurnar av indeksinum, av tínari bók eru víst í hesi forsýningini. Allar greinar, sjálvt tær sum ikki verða vístar í hesi forsýningini, koma við í ta lidnu printaðu bókina.
fr: Veuillez notez : ceci n’est qu’un aperçu de votre livre, destiné a donner une idée de ce à quoi il ressemblera. Seuls quelques premiers articles, ainsi que les premières pages de l’index, sont inclus dans cet aperçu. Tous les articles, y compris ceux qui n’apparaissent pas dans cet aperçu, seront inclus dans le livre imprimé final.
gd: Thoir an aire nach eil ann ach dìreach ro-shealladh air an leabhar agad ach am faic thu cò ris a bhios e coltach. Chan fhaic thu ach feadhainn dhe na h-artaigealan aig an toiseach agus na duilleagan aig toiseach an ro-ràidh san ro-shealladh seo. Bidh gach artaigeal, fiù an fheadhainn nach fhaic thu san ro-shealladh, san leabhar chlò-bhuailte aig a' cheann thall.
he: לתשומת לבכם: זוהי רק תצוגה מקדימה של הספר שלכם שמטרתה להראות לכם כיצד הספר שלכם ייראה. בתצוגה מקדימה זו יופיעו ערכים ראשונים אחדים והעמודים הראשונים של האינדקס. כל הערכים, אפילו אלה שאינם מופיעים בתצוגה המקדימה, יופיעו במהדורה הסופית המודפסת של הספר.
ia: Nota ben: isto es solmente un previsualisation de tu libro, destinate a dar un idea de como tu libro appare. Solmente le prime duo articulos, e le prime paginas del indice, de tu libro es monstrate in iste previsualisation. Tote le articulos, mesmo illos excludite del previsualisation, essera includite in le libro final imprimite.
ja: ご注意ください: これは単なるプレビューであって、あなたのブックがどのような見栄えになるか伝えるためのものです。ブック全体のうち、索引のページと最初の数記事のみがこのプレビューでは表示されています。完成品の印刷された本には、プレビューにはないものも、すべての記事が含まれます。
kab: Ẓeṛ: wagi d awali kan n wedlis inek, iwakken ad tesεuḍ tikti n wamek ad yili. Ala imagraden imezwura, d isebtaren n umatar id yeddan deg uwali yagi. Imagraden nniḍen s umata, γas ur llan ara deg uwali y-agi, ad ddun deg udlis uggiz n tagara..
lb: Denkt drun: Dëst ass nëmmen eng Vue vun Ärem Buch, déi Iech eng Impressioun iwwer d'Buch gi soll. Nëmmen déi éischt Artikelen an déi éischt Säite vum Index vun Ärem Buch sinn an dëser Vue dran. All Artikelen, och déi déi an dëser Vue feelen, wäerte an Ärem Buch selbstverständlech ganz dra sinn.
mk: Напомена: Ова е само преглед на вашата книга, за да ви даде претстава како изгледа книгата. Тука се прикажани само првите статии и првите страници од инексот. Во конечниот печатен облик ќе се содржат сите статии, заклучно со сите оние изоставени во прегледот.
ms: Perhatian: Ini hanya pralihat buku anda yang bertujuan menunjukkan sedikit sebanyak rupa buku anda. Hanya beberapa rencana terawal serta mukasurat-mukasurat terawal dalam indeks buku anda yang ditunjukkan dalam pralihat. Semua rencana tetap akan tersiar dalam buku cetakan akhir anda, termasuk juga yang tiada dalam pralihat ini.
mt: Nota: Din hija biss dehra proviżorja, sabiex tagħti idea ta' kif se jidher il-ktieb. Din qed tinkludi biss l-ewwel ftit artikli kif ukoll l-ewwel paġni tal-werrej. L-artikli kollha, anke dawk li mhumiex inlużi f'din id-dehra proviżorja, se jiġu mdaħħla fl-aħħar verżjoni stampata tal-ktieb.
nn: Merk: Dette er berre ei førehandsvising av boka di, meint for å gje deg ein idé om korleis boka di ser ut. Berre dei fyrste artiklane og dei fyrste sidene i innhaldslista i boka di er viste i førehandsvisinga. Alle artiklane, inkludert dei som ikkje er med i førehandsvisinga, er med i den endelege trykte boka.
pa: ਧਿਆਨ ਦਿਓ: ਇਹ ਤੁਹਾਡੀ ਕਿਤਾਬ ਦੀ ਸਿਰਫ਼ ਝਲਕ ਹੈ ਤਾਂ ਜੋ ਤੁਹਾਨੂੰ ਪਤਾ ਲੱਗ ਸਕੇ ਕਿ ਕਿਤਾਬ ਕਿਵੇਂ ਦੀ ਹੈ। ਇਸ ਝਲਕ ਵਿਚ ਤੁਹਾਡੀ ਕਿਤਾਬ ਦੇ ਸਿਰਫ਼ ਮੂਹਰਲੇ ਕੁਝ ਲੇਖ ਅਤੇ ਵਿਸ਼ਾ ਸੂਚੀ ਦੇ ਮੂਹਰਲੇ ਸਫ਼ੇ ਵਿਖਾਏ ਗਏ ਹਨ। ਆਖ਼ਰੀ ਛਾਪੀ ਹੋਈ ਕਿਤਾਬ ਵਿਚ ਸਾਰੇ ਲੇਖ, ਉਹ ਵੀ ਜੋ ਇਸ ਝਲਕ ਵਿਚੋਂ ਛੱਡੇ ਹੋਏ ਹਨ, ਸ਼ਾਮਲ ਹੋਣਗੇ।
pl: To jest tylko podgląd, pomagający uzmysłowić sobie jak będzie wyglądała książka. Przedstawiono tutaj wyłącznie kilka pierwszych artykułów oraz stron indeksu. Wszystkie artykuły, nawet te na lewo od podglądu, zostaną uwzględnione w ostatecznej drukowanej wersji książki.
ro: Vă rugăm să rețineți că aceasta este doar o previzualizare a cărții dumneavoastră pentru a vă forma o idee despre cum aceasta arată. Doar primele câteva articole, precum și primele pagini din indexul cărții sunt afișate în această previzualizare. Toate articolele, inclusiv acelea care nu sunt afișate în previzualizarea de față, vor fi incluse în varianta finală tipărită.
sq: Ju lutemi vini re: Ky është vetëm një vrojtim i librit tuaj, me qëllim për të dhënë një ide se si librin juaj duket. Vetëm disa nga artikujt e parë, si dhe faqet e para të indeksit të librit tuaj janë paraqitur në këtë vrojtim. Të gjithë artikujt, madje edhe ato të lëna anash nga vrojtimi , do të përfshihen në verzionin e fundit të shtypur.
sr_el: Napomena: ovo je samo pretpregled koji vam daje predstavu o tome kako knjiga izgleda. Samo nekoliko prvih članaka, kao i stranica popisa knjige su prikazani. Svi članci biće uključeni u štampanom izdanju knjige.
ta: குறிப்பு: இது உங்கள் நூலின் ஒரு முன்தோற்றம் மட்டுமே. இது உங்கள் நூல் எப்படி இருக்கும் என்ற ஒரு யோசனையை உங்களுக்கு அளிக்கும். உங்கள் நூலின் சில பக்கங்கள் மட்டுமே காட்டப்படும். முன்தோற்றத்தில் காட்டப்படாத பக்கங்களும் உங்கள் அச்சான நூலில் இருக்கும் என்பதை மனதில் கொள்க.
tr: Lütfen dikkat: Bu, yalnızca kitabınızın nasıl göründüğü konusunda bir fikir vermeyi amaçlayan bir önizlemedir. Bu önizlemede kitabınızın yalnızca ilk birkaç maddesi ile dizinin ilk sayfaları gösterilmektedir. Önizlemenin dışında tutulanlar da dahil olmak üzere tüm maddeler basılan nihai kitaba dahil edilecektir.
tt_cyrl: Зинһар, игътибар итегез. Бу бары тик сезнең китапны алдан карау гына, ул сезгә сезнең китап нинди булачагын гына күрсәтә. Алдан күрсәтүдә башлыкның берничә бите генә күрсәтелә. Бастыру юрамасында мәкаләнең әлеге алдан каруга кермәгән өлешләре дә керәчәк.
ug_arab: دىققەت: بۇ كىتابىڭىزنىڭ سىزگە ياخشى تەسىرات قالدۇرۇشى ئۈچۈن بېرىلگەن ئالدىن كۆزىتىش بېتىدۇر. بۇ ئالدىن كۆزىتىشتە پەقەت مۇندەرىجىدىكى ئالدىنقى بىر قانچە ماقالىلارلا كۆرسىتىلدى. ئالدىن كۆزىتىشتە كۆرسىتىلمىگەن ماقالىلار كىتابنىڭ باسما نۇسخىسىدا بار.
vi: Lưu ý: Đây chỉ là bản xem trước cuốn sách của bạn để cho biết nó sẽ được in như thế nào. Chỉ có thể xem trước một vài bài đầu tiên cũng như một vài trang chỉ mục đầu tiên của cuốn sách. Sách in cuối cùng sẽ có tất cả các bài, kể cả những bài không được xem trước.

source: References
af: Verwysings
ar: المراجع
br: Daveennoù
bs: Reference
ckb: سەرچاوەکان
eo: Referencoj
fo: Keldur
fr: Références
gd: Iomraidhean
he: הפניות
ia: Referentias
ja: 参考資料
kab: Timselγa
km: ឯកសារយោង
lb: Referenzen
mk: Наводи
ms: Rujukan
mt: Referenzi
nn: Referansar
pa: ਹਵਾਲੇ
pl: Przypisy
ps: سرچينې
ro: Referințe
si: යොමුවන්
sq: Parapëlqimet
sr_el: Reference
ta: மேற்கோள்கள்
tr: Kaynaklar
tt_cyrl: Искәрмәләр
ug_arab: پايدىلانمىلار
vi: Chú thích
yi: רעפֿערענצן

source: Appendix
af: Bylae
ar: الملحق
br: Stagadenn
bs: Dodatak
ckb: پەیوەست
eo: Aldonaĵo
fo: Appendiks
fr: Annexe
gd: Earr-ràdh
he: נספח
ia: Appendice
ja: 付録
kab: Amaruz
km: បរិសិដ្ឆ
lb: Annex
mk: Прилог
ms: Lampiran
mt: Appendiċi
nn: Vedlegg
pa: ਅੰਤਕਾ
pl: Dodatek
ps: پايمل
ro: Addendum
si: උපග්‍රන්ථය
sq: Shtesë
sr_el: Dodatak
ta: பின்னிணைப்பு
tr: Ekler
tt_cyrl: Кушымта
ug_arab: قوشۇمچە
vi: Phụ lục
yi: בײַלאַגע
