Repository: pediapress/mwlib
Catalog: src/mwlib/writers/rl/locale/*/LC_MESSAGES/mwlib.rl.po
Languages: af, ar, br, bs, ckb, eo, fo, fr, gd, he, ia, ja, kab, km, lb, mk, ms, mt, nn, pa, pl, ps, ro, si, sq, sr_el, ta, tr, tt_cyrl, ug_arab, vi, yi

source: PDF generated using the open source mwlib toolkit. See http://code.pediapress.com/ for more information.
af: Die PDF is geskep met die oopbron program mwlib. Sien http://code.pediapress.com/ vir meer inligting.
ar: وُلّد PDF باستخدام عدة أدوات mwlib مفتوحة المصدر. راجع http://code.pediapress.com/ لمزيد من المعلومات.
br: Savet eo bet ar restr PDF-mañ war-bouez an toolkit Open Source mwlib.Evit gouzout hiroc'h sellit ouzh http://code.pediapress.com.
bs: PDF je generiran putem alata otvorenog koda mwlib. Pogledajte http://code.pediapress.com/ za više informacija.
eo: PDF generita uzante la malfermfontan ilaron mwlib. Vidu http://code.pediapress.com/ por pli da informoj.
fo: PDF er skapað við nýtslu av open source mwlib tólum. Sí http://code.pediapress.com/ fyri meira kunning.
fr: PDF générés en utilisant l’atelier libre « mwlib ». Voir http://code.pediapress.com/ pour plus d’informations.
gd: Chaidh am PDF a chruthachadh leis an acainn le còd fosgailte mwlib. Faic http://code.pediapress.com/ airson barrachd fiosrachaidh.
he: ה־PDF נוצר באמצעות ערכת הכלים בקוד פתוח mwlib. עיינו בכתובת http://code.pediapress.com/ למידע נוסף.
ia: PDF generate con le instrumentario open source mwlib. Vide http://code.pediapress.com/ pro plus information.
ja: オープンソースの mwlib ツールキットを使用して生成した PDF です。詳細情報は http://code.pediapress.com/ を参照してください。
kab: PDF yettwarew s useqdec aḥanu n uγbalu yellin « mwlib ». Wali http://code.pediapress.com/ i wugar n tilγa.
lb: PDF dee mam OpenSource-Tool "mwlib" gemaach gouf. Kuckt http://code.pediapress.com/ fir méi Informatiounen.
mk: PDF создаден со помош на алатката mwlib со отворен извор. Погледајте ја страницата http://code.pediapress.com/ за повеќе информации.
ms: PDF dijana dengan menggunakan peralatan mwlib sumber terbuka. Rujuk http://code.pediapress.com/ untuk maklumat lanjut.
mt: PDF maħluq ermezz tat-toolkit ta' sors miftuħ mwlib. Ara http://code.pediapress.com/ għal aktar informazzjoni.
nn: PDF oppretta med det opne kjeldekode-verktøyet mwlib. Sjå http://code.pediapress.com/ for meir informasjon.
pa: PDF ਨੂੰ ਓਪਨ ਸਰੋਤ mwlib ਟੂਲਕਿੱਟ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਹੋਰ ਜਾਣਕਾਰੀ ਲਈ http://code.pediapress.com/ ਵੇਖੋ।
pl: PDF wygenerowany przy użyciu narzędzi open source mwlib. Zobacz http://code.pediapress.com/ aby uzyskać więcej informacji.
ro: Documentul PDF a fost generat folosind librăria cu sursă deschisă mwlib. Accesați http://code.pediapress.com/ pentru mai multe informații.
si: විවෘත මූලාශ්‍ර mwlib මෙවලම් ගොන්න භාවිතා කරමින් PDF ජනිත කරන ලදී. තවත් තොරතුරු සඳහා http://code.pediapress.com/ බලන්න.
sq: PDF u gjenerua duke përdorur veglën me burim të hapur (open source) mwlib . Shih http://code.pediapress.com/ për më shumë informacion.
sr_el: PDF je napravljen uz pomoć mwlib-a, alata otvorenog kôda. Pogledajte http://code.pediapress.com za više informacija.
ta: திறமூல mwlib கருவியைப் பயன்படுத்தி PDF உருவாக்கப்படுகிறது. மேலதிக விபரங்களுக்குப் பார்க்கவும் http://code.pediapress.com/
tr: PDF, açık kaynaklı mwlib araç takımı kullanılarak oluşturuldu. Daha fazla bilgi için http://code.pediapress.com/ adresini ziyaret edin.
tt_cyrl: PDF документ ирекле таралышка һәм куллануга ия булган mwlib. программасы ярдәмендә ясалды. Тулырак белү өчен http://code.pediapress.com/ сәхифәсеннән карагыз.
ug_arab: كودى ئوچۇق mwlib قورالىنى ئىشلىتىپ ھالسى قىلىنغان PDF. تەپسىلاتىنى http://code.pediapress.com/ دىن كۆرۈڭ.
vi: PDF được tạo bằng bộ công cụ mã nguồn mở mwlib. Xem http://code.pediapress.com/ để biết thêm thông tin.

source: mwlib.ext version: %(version)s
af: mwlib.ext-weergawe: %(version)s
ar: mwlib.ext نسخة: %(version)s
bs: mwlib.ext verzija: %(version)s
eo: versio de mwlib.ext: %(version)s
fo: mwlib.ext versjón: %(version)s
fr: version de mwlib.ext : %(version)s
gd: mwlib.ext tionndadh: %(version)s
he: גרסת mwlib.ext: %(version)s
ia: version de mwlib.ext: %(version)s
ja: mwlib.ext のバージョン: %(version)s
kab: Llqem n mwlib.ext : %(version)s
km: mwlib.ext កំណែ៖ %(version)s
lb: mwlib.ext-Versioun: %(version)s
mk: mwlib.ext верзија: %(version)s
ms: versi mwlib.ext: %(version)s
mt: verżjoni mwlib.ext: %(version)s
nn: mwlib.ext-versjon: %(version)s
pa: mwlib.ext ਵਰਜਨ: %(version)s
pl: wersja mwlib.ext: %(version)s
ro: versiune mwlib.ext: %(version)s
si: mwlib.ext අනුවාදය: %(version)s
sq: mwlib.ext versioni: %(version)s
sr_el: mwlib.ext izdanje: %(version)s
ta: mwlib.ext பதிப்பு: %(version)s
tr: mwlib.ext sürümü: %(version)s
tt_cyrl: mwlib.ext юрамасы: %(version)s
ug_arab: mwlib.ext نەشرى: %(version)s
vi: Phiên bản mwlib.ext: %(version)s
yi: mwlib.ext ווערסיע: %(version)s

source: mwlib version: %(mwlibversion)s, mwlib.rl version: %(mwlibrlversion)s, %(mwlibextversion)s
af: mwlib-weergawe: %(mwlibversion)s, mwlib.rl-weergawe: %(mwlibrlversion)s, %(mwlibextversion)s
ar: mwlib نسخة: %(mwlibversion)s, mwlib.rl نسخة: %(mwlibrlversion)s, %(mwlibextversion)s
br: stummoù mwlib : %(mwlibversion)s, versione mwlib.rl: %(mwlibrlversion)s, %(mwlibextversion)s
bs: mwlib verzija: %(mwlibversion)s, mwlib.rl verzija: %(mwlibrlversion)s, %(mwlibextversion)s
eo: versio de mwlib: %(mwlibversion)s, versio de mwlib.rl: %(mwlibrlversion)s, %(mwlibextversion)s
fo: mwlib version: %(mwlibversion)s, mwlib.rl versjón: %(mwlibrlversion)s, %(mwlibextversion)s
fr: version de mwlib : %(mwlibversion)s, version de mwlib.rl : %(mwlibrlversion)s, %(mwlibextversion)s
gd: mwlib tionndadh: %(mwlibversion)s, mwlib.rl tionndadh: %(mwlibrlversion)s, %(mwlibextversion)s
he: גרסת mwlib: %(mwlibversion)s, גרסת mwlib.rl: %(mwlibrlversion)s, %(mwlibextversion)s
ia: version de mwlib: %(mwlibversion)s, version de mwlib.rl: %(mwlibrlversion)s, %(mwlibextversion)s
ja: mwlib のバージョン: %(mwlibversion)s、mwlib.rl のバージョン: %(mwlibrlversion)s, %(mwlibextversion)s
kab: Llqem n mwlib : %(mwlibversion)s, Llqem n mwlib.rl : %(mwlibrlversion)s, %(mwlibextversion)s
lb: mwlib Versioun: %(mwlibversion)s, mwlib.rl Versioun: %(mwlibrlversion)s, %(mwlibextversion)s
mk: mwlib верзија: %(mwlibversion)s, mwlib.rl верзија: %(mwlibrlversion)s, %(mwlibextversion)s
ms: versi mwlib: %(mwlibversion)s, versi mwlib.rl: %(mwlibrlversion)s, %(mwlibextversion)s
mt: verżjoni mwlib: %(mwlibversion)s, verżjoni mwlib.rl: %(mwlibrlversion)s, %(mwlibextversion)s
nn: mwlib-versjon: %(mwlibversion)s, mwlib.rl-versjon: %(mwlibrlversion)s, %(mwlibextversion)s
pa: mwlib ਵਰਜਨ: %(mwlibversion)s, mwlib.rl ਵਰਜਨ: %(mwlibrlversion)s, %(mwlibextversion)s
pl: wersja mwlib: %(mwlibversion)s, wersja mwlib.rl: %(mwlibrlversion)s, %(mwlibextversion)s
ro: versiune mwlib: %(mwlibversion)s, versiune mwlib.rl: %(mwlibrlversion)s, %(mwlibextversion)s
si: mwlib අනුවාදය: %(mwlibversion)s, mwlib.rl අනුවාදය: %(mwlibrlversion)s, %(mwlibextversion)s
sq: mwlib versioni: %(mwlibversion)s, mwlib.rl versioni: %(mwlibrlversion)s, %(mwlibextversion)s
sr_el: mwlib izdanje: %(mwlibversion)s, mwlib.rl izdanje: %(mwlibrlversion)s, %(mwlibextversion)s
ta: mwlib பதிப்பு: %(mwlibversion)s, mwlib.rl பதிப்பு: %(mwlibrlversion)s, %(mwlibextversion)s
tr: mwlib sürümü: %(mwlibversion)s, mwlib.rl sürümü: %(mwlibrlversion)s, %(mwlibextversion)s
tt_cyrl: mwlib юрамасы: %(mwlibversion)s, mwlib.rl юрамасы: %(mwlibrlversion)s, %(mwlibextversion)s
ug_arab: mwlib نەشرى: %(mwlibversion)s, mwlib.rl نەشرى: %(mwlibrlversion)s, %(mwlibextversion)s
vi: Phiên bản mwlib: %(mwlibversion)s, phiên bản mwlib.rl: %(mwlibrlversion)s, %(mwlibextversion)s
yi: mwlib ווערסיע: %(mwlibversion)s, mwlib.rl ווערסיע: %(mwlibrlversion)s, %(mwlibextversion)s

source: Source
af: Bron
ar: المصدر
br: Mammenn
bs: Izvor
ckb: سەرچاوە
eo: Fonto
fo: Kelda
gd: Tùs
he: מקור
ia: Origine
ja: 出典
kab: Aɣbalu
km: ប្រភព
lb: Quell
mk: Извор
ms: Sumber
mt: Sors
nn: Kjelda
pa: ਸਰੋਤ
pl: Źródło
ps: سرچينه
ro: Sursă
si: මූලාශ්‍රය
sq: Burimi
sr_el: Izvor
ta: மூலம்
tr: Kaynak
tt_cyrl: Чыганак
ug_arab: مەنبە
vi: Nguồn
yi: מקור

source: Contributors
af: Outeurs
ar: المساهمون
br: Aozerien
bs: Autori
ckb: بەشداربووان
eo: Kontribuantoj
fo: Tey sum hava givið sítt íkast
fr: Contributeurs
gd: Com-pàirtichean
he: תורמים
ia: Contributores
ja: 著者
kab: Imttekkiyen
km: អ្នករួមចំណែក
lb: Auteuren
mk: Учесници
ms: Penyumbang
mt: Kontributuri
nn: Bidragsytarar
pa: ਯੋਗਦਾਨੀ
pl: Autorzy
ps: ونډه وال
ro: Contribuitori
si: දායකයින්
sq: Kontribuesit:
sr_el: Doprinosioci
ta: பங்களிப்பாளர்கள்
tr: Katkıda bulunanlar
tt_cyrl: Контент тәкъдим итүчеләр
ug_arab: تۆھپىكارلار
vi: Người đóng góp
yi: בײַשטײַערער

source: unknown
af: onbekend
ar: غير معروف
br: dianav
bs: nepoznato
ckb: نەزانراو
eo: nekonata
fo: ókent
fr: inconnu
gd: chan eil fios
he: לא ידוע
ia: incognite
ja: 不明
kab: Udrig
km: មិនស្គាល់
lb: onbekannt
mk: непознато
ms: tidak diketahui
mt: mhux magħruf
nn: ukjend
pa: ਅਣਜਾਣ
pl: nieznany
ps: ناجوت
ro: necunoscută
si: අඥාත
sq: e panjohur
sr_el: nepoznato
ta: அறியப்படாதது
tr: bilinmiyor
tt_cyrl: билгесез
ug_arab: نامەلۇم
vi: không rõ
yi: אומבאַוואוסט

source: License
af: Lisensie
ar: الرخصة
br: Aotre-implijout
bs: Licenca
ckb: مۆڵەتنامە
eo: Permesilo
fo: Lisensur
fr: Licence
gd: Ceadachas
he: רישיון
ia: Licentia
ja: ライセンス
kab: Turagt
km: អាជ្ញាបណ្ណ
lb: Lizenz
mk: Лиценца
ms: Lesen
mt: Liċenzja
nn: Lisens
pa: ਲਸੰਸ
pl: Licencja
ps: منښتليک
ro: Licență
si: බලපත්‍රය
sq: Liçenca
sr_el: Licenca
ta: உரிமம்
tr: Lisans
tt_cyrl: Лицензия
ug_arab: ئىجازەتنامە
vi: Giấy phép
yi: ליצענץ
