Repository: pediapress/mwlib
Catalog: src/mwlib/writers/rl/locale/hak/LC_MESSAGES/mwlib.rl.po
Languages: hak

source: Index
hak: 目錄

source: Source:
hak: 來源

source: License:
hak: 授權

source: Contributors:
hak: 貢獻者

source: Article Licenses
hak: 文章許可

source: Title
hak: 標題

source: Subtitle:
hak: 副標題：

source: Editor:
hak: 編寫人：

source: Created on:
hak: 創建於：

source: Contents
hak: 目錄

source: Articles
hak: 文章

source: Produced by:
hak: 製作：

source: pdf writer version:
hak: PDF創建器版本：

source: mwlib version:
hak: mwlib版本：

source: Table of Contents
hak: 目錄

source: Skipping Articles!
hak: 跳過文章！

source: Please note: This is only a preview intended to give an idea how the book is typeset.
hak: 請注意： 邇隻單淨係為了提供有關這本書排版狀況嘅預覽。

source: Please note: This is only a preview of your book, intended to give an idea how your book looks. Only the first few articles, as well as the first pages of the index, of your book are shown in this preview. All articles, even those left out of the preview, will be included in the final printed book.
hak: 請注意：邇隻係預覽。單淨顯示頭幾篇文章，以及第一頁索引。所有文章，將包含在最終印刷書籍肚。

source: References
hak: 參考文獻

source: Appendix
hak: 附錄

source: The following sections list the sources for all articles and images used in this book. Those sources provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
hak: 以下各節列出所有文章與在這本書中使用嘅圖像嘅來源。邇兜來源提供更詳細嘅發牌信息，包括版權狀態、 版權嘅所有者與許可證嘅條件。

source: The sources listed for each article provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
hak: 列出嘅每隻項目嘅來源提供更詳細嘅發牌信息，包括版權狀態、 版權嘅所有者與許可證嘅條件。

source: The sources listed for each image provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
hak: 列出嘅每個圖像嘅來源提供更詳細嘅發牌信息，包括版權狀態、 版權嘅所有者與許可證嘅條件。

source: Article Sources and Contributors
hak: 文章來源與貢獻者

source: Image Sources, Licenses and Contributors
hak: 影像來源，許可證與提供者

source: Image
hak: 圖片

source: anonymous edits
hak: 匿名編寫

source: Figure
hak: 圖

source: See also
hak: 參見

source: PDF generated using the open source mwlib toolkit. See http://code.pediapress.com/ for more information.
hak: PDF由使用開源mwlib工具包生成。請參閱 http://code.pediapress.com/ 了解詳情。

source: mwlib.ext version: %(version)s
hak: mwlib.ext 版本： %(version)s

source: mwlib version: %(mwlibversion)s, mwlib.rl version: %(mwlibrlversion)s, %(mwlibextversion)s
hak: mwlib版本：%(mwlibversion)s、mwlib.rl 版本：%(mwlibrlversion)s、%(mwlibextversion)s

source: Source
hak: 來源

source: Contributors
hak: 貢獻者

source: unknown
hak: 吂知

source: License
hak: 授權
