Repository: pediapress/mwlib
Catalog: src/mwlib/rl/locale/ksh/LC_MESSAGES/mwlib.rl.po
Languages: ksh

source: Index
ksh: Enhaltsverzeischneß

source: Source:
ksh: Quell:

source: License:
ksh: Lėzänzbeschtemmonge:

source: Contributors:
ksh: Schriiver:

source: Article Licenses
ksh: Lizänze för Atikelle

source: Title
ksh: Tittel

source: Subtitle:
ksh: Ongertittel

source: Editor:
ksh: Schriiver:

source: Created on:
ksh: Aanjelaat aam:

source: Contents
ksh: Enhalt

source: Articles
ksh: Atikele

source: Produced by:
ksh: Prodduzeet vun:

source: pdf writer version:
ksh: De Version vun <i lang="en">pdf writer</i> es:

source: mwlib version:
ksh: mwlib.ext-Version:

source: Table of Contents
ksh: Enhaltsverzeishnes

source: Skipping Articles!
ksh: Atikele wääde övverjange!

source: Please note: This is only a preview intended to give an idea how the book is typeset.
ksh: Opjepaß: Dat hee es ekesch en Vöraansich, domet De en Idee kriss, wie dat fäädeje Booch jesatz weede weed.

source: Please note: This is only a preview of your book, intended to give an idea how your book looks. Only the first few articles, as well as the first pages of the index, of your book are shown in this preview. All articles, even those left out of the preview, will be included in the final printed book.
ksh: Opjepaß: Dat heh es bloß de Vör-Aansesch vun däm Booch, öm ene Övverbleck ze jävve, wi dat Booch ußsüht. Bloß de eetste Atikele un de eetste Sigge em Enhaltsverzeischneß sen dren. Alle Atikelle, och wann se heh nit kumplätt jezeisch wääde, sin en däm fäädejje jedröckte Booch natörlesch dren.

source: References
ksh: Verwiise

source: Appendix
ksh: Aanhang

source: The following sections list the sources for all articles and images used in this book. Those sources provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
ksh: De Afschnedde he dronger liste de Quelle op för all de Atikelle un all de Belder in däm Boch hee. Die Quelle jevve jenoure Enfommazjuhne övver de Lizänze, un de Urhävverrääschte, de Urhävver, un de Lizänzbedingunge.

source: The sources listed for each article provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
ksh: De Quelle för all de Atikelle heh en dä Leß jevve jenouer Enfommazjuhne övver de Lizänze, un de Urhävverrääschte, de Urhävver, un de ander Lizänzbedingunge.

source: The sources listed for each image provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
ksh: De Quelle för all de Bellder heh en dä Leß jevve jenouer Enfommazjuhne övver de Lizänze, un de Urhävverrääschte, de Urhävver, un de ander Lizänzbedingunge.

source: Article Sources and Contributors
ksh: Quelle för Atikelle, un de Metschriiver

source: Image Sources, Licenses and Contributors
ksh: Quelle för Belder, Lizänze, un Metschriiver

source: Image
ksh: Beld

source: anonymous edits
ksh: Änderunge vun Namelose

source: Figure
ksh: Beld

source: See also
ksh: Loor och hee

source: PDF generated using the open source mwlib toolkit. See http://code.pediapress.com/ for more information.
ksh: Hee di PDF-Dattei es met däm <i lang="en">open source</i> Wärkzüsch <code lang="en">mwlib</code> jemaat woode. Mieh doh drövver fengkß De op dä Websigg <code>http://code.pediapress.com/</code>.

source: Source
ksh: Quell

source: Contributors
ksh: Schriiver

source: unknown
ksh: unbikannt

source: License
ksh: Lėzänzbeschtemmonge
