Repository: pediapress/mwlib
Catalog: src/mwlib/writers/rl/locale/pms/LC_MESSAGES/mwlib.rl.po
Languages: pms

source: Index
pms: Tàula

source: Source:
pms: Sorgiss:

source: License:
pms: Licensa:

source: Contributors:
pms: Contributor:

source: Article Licenses
pms: License dj'artìcoj

source: Title
pms: Tìtol

source: Subtitle:
pms: Sot-tìtol:

source: Created on:
pms: Creà ël:

source: Contents
pms: Contnù

source: Articles
pms: Artìcoj

source: Produced by:
pms: Prodovù da:

source: pdf writer version:
pms: Version dlë scritor pdf:

source: mwlib version:
pms: version ëd mwlib:

source: Table of Contents
pms: Tàula dij Contnù

source: Skipping Articles!
pms: Sauté j'Artìcoj!

source: Please note: This is only a preview intended to give an idea how the book is typeset.
pms: Për piasì nòta: Sòn a l'é mach na previsualisassion për dé n'idèja ëd com ël lìber a l'é stampà.

source: Please note: This is only a preview of your book, intended to give an idea how your book looks. Only the first few articles, as well as the first pages of the index, of your book are shown in this preview. All articles, even those left out of the preview, will be included in the final printed book.
pms: Për piasì, ch'a nòta: Sòn a l'é mach na preuva ëd sò lìber, për dé n'ideja ëd com sò lìber a sarà. Mach ij prim pòchi artìcoj, com le prime pàgine dla tàula, ëd sò lìber a son mostrà an costa preuva. Tùit j'artìcoj, ëdcò coj lassà fòra da la preuva, a saran anserì ant la stampa final dël lìber.

source: References
pms: Arferiment

source: Appendix
pms: Gionta

source: The following sections list the sources for all articles and images used in this book. Those sources provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
pms: Le session sota a listo le sorgiss për tùit j'artìcoj e figure dovrà an sto lìber-sì. Ste sorgiss a dan anformassion pi detajà an sle license con lë stat dij drit d'autor, ël padron dij drit d'autor, e le condission ëd licensa.

source: The sources listed for each article provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
pms: Le sorgiss listà për minca artìcol a dan d'anformassion pi detajà an sle license con lë stat dij drit d'autor, ël propietari dij drit d'autor, e le condission ëd licensa.

source: The sources listed for each image provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
pms: Le sorgiss listà për minca figura a dan d'anformassion pi detajà an sle license con lë stat dij drit d'autor, ël propietari dij drit d'autor e le condission ëd licensa.

source: Article Sources and Contributors
pms: Sorgiss e Contributor ëd j'artìcoj

source: Image Sources, Licenses and Contributors
pms: Sorgiss, License e Contributor ëd le figure

source: Image
pms: Figura

source: anonymous edits
pms: modìfica anònima

source: Figure
pms: Figura

source: See also
pms: Varda ëdcò

source: PDF generated using the open source mwlib toolkit. See http://code.pediapress.com/ for more information.
pms: PDG generà an dovrand j'utiss a sorgiss lìbera mwlib. Varda http://code.pediapress.com/ për savèjne ëd pi.

source: mwlib.ext version: %(version)s
pms: version mwlib.ext: %(version)s

source: mwlib version: %(mwlibversion)s, mwlib.rl version: %(mwlibrlversion)s, %(mwlibextversion)s
pms: version mwlib: %(mwlibversion)s, version mwlib.rl: %(mwlibrlversion)s, %(mwlibextversion)s

source: Source
pms: Sorgiss

source: Contributors
pms: Contributor

source: unknown
pms: pa conossù

source: License
pms: Licensa
