Repository: pediapress/mwlib
Catalog: src/mwlib/rl/locale/rm/LC_MESSAGES/mwlib.rl.po
Languages: rm

source: Source:
rm: Funtauna:

source: License:
rm: Licenza:

source: Contributors:
rm: Contribuent(s):

source: Article Licenses
rm: Licenzas dals artitgels

source: Title
rm: Titel

source: Subtitle:
rm: Suttitel:

source: Editor:
rm: Editur:

source: Created on:
rm: Creà ils:

source: Contents
rm: Cuntegn

source: Articles
rm: Artitgels

source: Produced by:
rm: Producì da:

source: pdf writer version:
rm: versiun da pdf writer:

source: mwlib version:
rm: versiun da mwlib:

source: Table of Contents
rm: Tavla da cuntegn

source: Skipping Articles!
rm: Artitgels mancan!

source: Please note: This is only a preview intended to give an idea how the book is typeset.
rm: Remartga: Quai è mo ina prevista che duai mussar la tipografia dal cudesch.

source: Please note: This is only a preview of your book, intended to give an idea how your book looks. Only the first few articles, as well as the first pages of the index, of your book are shown in this preview. All articles, even those left out of the preview, will be included in the final printed book.
rm: Remartga: Quai è be ina prevista dal cudesch che duai pussibilitar da sa far in maletg dal cudesch definitiv. Mo ils emprims artitgels e las emprimas paginas da l'index vegnan mussadas en la prevista. En il cudesch final vegnan tut ils artitgels stampads, era quels che na vegnan betg mussads en questa prevista.

source: References
rm: Referenzas

source: Appendix
rm: Annexa

source: The following sections list the sources for all articles and images used in this book. Those sources provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
rm: Las suandantas secziuns mussan las funtaunas da tut las graficas e da tut ils artitgels stampads en quest cudesch. Questas funtaunas cumpiglian infurmaziuns pli detagliadas davart la licenza utilisada ed il status dal dretg d'autur sco era il possessur da quel e las cundiziuns da licenza.

source: The sources listed for each article provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
rm: Las funtaunas inditgadas per mintga artitgel cumpiglian infurmaziuns pli detagliadas davart la licenza utilisada ed il status dal dretg d'autur, il possessur da quel e las cundiziuns da licenza.

source: The sources listed for each image provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
rm: Las funtaunas inditgadas per mintga grafica cumpiglian infurmaziuns pli detagliadas davart la licenza utilisada ed il status dal dretg d'autur, il possessur da quel e las cundiziuns da licenza.

source: Article Sources and Contributors
rm: Funtaunas e contribuents dad artitgels

source: Image Sources, Licenses and Contributors
rm: Funtaunas, licenzas e contribuents da graficas

source: Image
rm: Grafica

source: anonymous edits
rm: modificaziuns anonimas

source: Figure
rm: Illustraziun

source: See also
rm: Vesair era

source: PDF generated using the open source mwlib toolkit. See http://code.pediapress.com/ for more information.
rm: Quest PDF è vegnì generà cun agid dal toolkit «mwlib» ch'è open source. Ulteriuras infurmaziuns sin http://code.pediapress.com.

source: mwlib.ext version: %(version)s
rm: versiun da mwlib.ext: %(version)s

source: mwlib version: %(mwlibversion)s, mwlib.rl version: %(mwlibrlversion)s, %(mwlibextversion)s
rm: versiun da mwlib: %(mwlibversion)s, versiun da mwlib.rl: %(mwlibrlversion)s, %(mwlibextversion)s

source: Source
rm: Funtauna

source: Contributors
rm: Contribuents

source: unknown
rm: nunenconuschent

source: License
rm: Licenza
