Repository: pediapress/mwlib
Catalog: src/mwlib/rl/locale/*/LC_MESSAGES/mwlib.rl.po
Languages: az, bn, cy, fur, hu, is, lt, or, ru, th, tl

source: Index
az: İndeks
bn: নির্ঘন্ট
cy: Mynegai
fur: Somari
hu: Név- és tárgymutató
is: Atriðaskrá
lt: Indeksas
or: ସୂଚୀ
ru: Индекс
th: ดัชนี
tl: Talatuntunan

source: Source:
az: Mənbə:
bn: উৎস:
cy: Ffynhonnell:
fur: Sorzint:
hu: Forrás:
is: Heimild:
lt: Šaltinis
or: ମୂଳାଧାର
ru: Источник:
th: แหล่งที่มา:
tl: Pinagmulan:

source: License:
az: Lisenziya:
bn: লাইসেন্স:
cy: Trwydded:
fur: Licence
hu: Licenc:
is: Afnotaleyfi:
lt: Licencija
or: ଲାଇସେନ୍ସ
ru: Лицензия:
th: สัญญาอนุญาต:
tl: Lisensya:

source: Contributors:
az: Həmmüəlliflər:
bn: অনুবাদক:
cy: Cyfranwyr:
fur: Contribûtôrs
hu: Közreműködők:
is: Höfundar:
lt: Aukojimai
or: ଅବଦାନକାରୀଗଣ
ru: Основные авторы:
th: ผู้ร่วมเขียน:
tl: Mga umambag:

source: Article Licenses
az: Məqalə lisenziyaları
bn: নিবন্ধের লাইসেন্স
cy: Trwyddedi'r Erthygl
fur: Licenzis dal articul
hu: Szócikk licencei
is: Afnotaleyfi greinanna
lt: Straipsnio licencijos
or: ପ୍ରସଙ୍ଗ ଲାଇସେନ୍ସ
ru: Лицензии статей
th: สัญญาอนุญาตของบทความ
tl: Mga Lisensya ng mga Lathalain/Artikulo

source: Title
az: Başlıq
bn: শিরোনাম
cy: Teitl
fur: Titul
hu: Cím
is: Titill
lt: Kreipinys
or: ଶିରୋନାମା
ru: Название
th: ชื่อเรื่อง
tl: Pamagat

source: Subtitle:
az: Altbaşlıq:
bn: সাবটাইটেল:
cy: Isdeitl:
fur: Sot titul
hu: Felirat:
is: Undirtitill:
lt: Poraštė
or: ଉପନାମ
ru: Подзаголовок:
th: ชื่อเรื่องรอง:
tl: Kabahaging pamagat:

source: Editor:
az: Redaktor:
bn: সম্পাদক:
cy: Golygydd:
fur: Curatôr
hu: Szerkesztő:
is: Ritstjóri:
lt: Redaktorius
or: ସମ୍ପାଦକ:
ru: Редактор
th: ผู้แก้ไข:
tl: Patnugot:

source: Created on:
az: Yaradılmışdır:
bn: তৈরী হয়েছে:
cy: Dechreuwyd ar:
fur: Creât ai:
hu: Létrehozva:
is: Búið til:
lt: Sukurta:
or: ତିଆରି ହୋଇଥିବା ଦିନ ହେଇଛି :
ru: Создано в:
th: สร้างเมื่อ:
tl: Nilikha noong:

source: Contents
az: Məzmun
bn: বিষয়বস্তু
cy: Cynnwys
fur: Contignûts
hu: Tartalom
is: Efnisyfirlit
lt: Kontekstas
or: ବିଷୟସୂଚୀ
ru: Содержание
th: เนื้อหา
tl: Mga nilalaman

source: Articles
az: Məqalələr
bn: নিবন্ধ
cy: Erthyglau
fur: Articui
hu: Szócikkek
is: Greinar
lt: Straipsniai
or: ପ୍ରସଙ୍ଗଗୁଡିକ
ru: Статьи
th: บทความ
tl: Mga lathalain/artikulo

source: Produced by:
az: Hazırlayan:
bn: প্রস্তুতকারক:
cy: Cynhyrchwyd gan:
fur: Fat di:
hu: Készítette:
is: Búið til af:
lt: Gamintojas:
or: ଙ୍କ ଦ୍ଵାରା ପ୍ରଦତ୍ତ:
ru: Производство:
th: สร้างโดย:
tl: Pinagbunga ni:

source: pdf writer version:
az: pdf yazı versiyası:
bn: পিডিএফ লেখক সংস্করণ:
cy: fersiwn y rhaglen ysgrifennu pdf:
fur: version dal writer pdf
hu: PDF-író verziója:
is: pdf writer-útgáfa:
lt: PDF Writer versija:
or: ପିଡ଼ିଏଫ ଲେଖନୀ ସଂସ୍କରଣ
ru: версия генератора pdf:
th: รุ่น pdf writer:
tl: bersyon ng manunulat ng pdf:

source: mwlib version:
az: mwlib versiyası:
bn: mwlib সংস্করণ:
cy: y fersiwn mwlib:
fur: version mwlib.ext:
hu: mwlib.ext verziója:
is: mwlib útgáfa:
lt: mwlib versija:
ru: версия mwlib.ext:
th: รุ่น mwlib:
tl: bersyong mwlib.ext:

source: Table of Contents
az: Mündəricat
bn: বিষয়বস্তুর সূচী
cy: Cynnwys
fur: Somari dai contignûts
hu: Tartalomjegyzék
is: Efnisyfirlit
lt: Turinys
or: ସୂଚୀପତ୍ର ସାରଣୀ
ru: Оглавление
th: สารบัญ
tl: Tabla ng mga Nilalaman

source: Skipping Articles!
az: Məqalələr atılır
bn: নিবন্ধ উপেক্ষা!
cy: Erthyglau i'w hepgor!
fur: Articui no tradusûts
hu: Szócikkek átugrása!
is: Sleppi greinum!
lt: Pralaidos straipsnių!
or: ଛାଡି ଦେଇଥିବା ପ୍ରସଙ୍ଗଗୁଡିକ !
ru: Пропущенные статьи!
th: ข้ามบทความ!
tl: Nilalaktawan ang mga Lathalain!

source: Please note: This is only a preview intended to give an idea how the book is typeset.
az: Diqqət yetirin. Bu, yalnız kitabın necə görünməsini təsvir edən ilkin baxışdır.
bn: লক্ষ্য করুন: এটি একটি প্রাকদর্শন দেখনো হচ্ছে যেন বইটি তৈরী হওয়ার পর কেমন দেখাবে তার ধারণা পাওয়া যায়।
cy: Dalier sylw: Rhagolwg yn unig yw hwn, yn cynnig golwg ar ymddangosiad y llyfr.
fur: Note: cheste e je dome une anteprime par vê une idee dal aspiet tipografic dal libri.
hu: Ez csak előnézet, célja a könyv szedésének körülbelüli bemutatása!
is: Vinsamlegast athugið: Þetta er einungis forskoðun, til þess að gefa hugmynd um hvernig bókin líti út.
lt: Atkreipkite dėmesį: tai tik peržiūra, skirta suteikti idėja, kaip knyga, teksto.
or: ଦୟାକରି ଧ୍ୟାନ ଦିଅନ୍ତୁ : ବହିଟି କିପରି ଭାବେ ଲେଖା ଯାଇଛି ଏହା ତାର ଗୋଟେ ଦେଖଣା ।
ru: Обратите внимание. Это только предварительный просмотр, дающий общее представление о том как будет выглядеть книга.
th: กรุณาทำหมายเหตุไว้: นี่เป็นเพียงภาพตัวอย่างที่แสดงเพื่อให้ไอเดียเกี่ยวกับหนังสือว่าถูกตีพิมพ์อย่างไร
tl: Pakiunawa po: Isa lamang itong paunang-tanaw na nilalayong magbigay ng isang ideya kung paano inihanda ang pagkakalimbag (''typeset'') ng aklat.

source: Please note: This is only a preview of your book, intended to give an idea how your book looks. Only the first few articles, as well as the first pages of the index, of your book are shown in this preview. All articles, even those left out of the preview, will be included in the final printed book.
az: Xahiş edirik diqqət yetirin. Bu, yalnız kitabınızın necə görünməsini təsvir edən ilkin baxışdır.Burada yalnız bir neçə mqalə və mündəricat göstərilmişdir. Hazırda görünənlər də daxil olmaqla bütün məqalələr çap olunmuş kitaba əlavə olunacaq olacaq.
bn: লক্ষ্য করুন: বইটি তৈরী হওয়ার পর কেমন দেখাবে সে সম্পর্কে এখানে আপনাকে কেবলমাত্র একটি ধারণা দেয়া হচ্ছে। শুধুমাত্র প্রথম দিকের কিছু নিবন্ধ, সূচীপত্রের প্রথম পাতা ইত্যাদি দেখানো হচ্ছে। সকল নিবন্ধ যা নির্বাচন করা হয়েছে কিন্তু প্রাকদর্শনে দেখা যাচ্ছে না, তা বইটির চূড়ান্ত মুদ্রিত সংস্করণে থাকবে।
cy: Sylwer: Rhagolwg yn unig o'ch llyfr yw hwn, a fwriadwyd i roi syniad o olwg eich llyfr. Dim ond ychydig o'r erthyglau cyntaf, a rhai o dudalennau cyntaf y mynegai, a ddangosir yn y rhagolwg. Bydd yr holl erthyglau, gan gynnwys y rhai na chynhwyswyd yn y rhagolwg, yn cael eu cynnwys yn y llyfr argraffedig terfynol.
fur: Note: cheste e je dome une anteprime dal libri par vê une idee de stampe dal libri. In cheste anteprime si viodin dome lis primi pagjinis dal Somari e i prins articui. Dut câs tal libri finâl stmpât si viodarà dut.
hu: Megjegyzés: Ez a könyv csak egy kivonata, amely csak bemutatja, hogy milyen is a könyv. Csak az első néhány rész, valamint az index első oldala látható. A végleges nyomtatott könyvben az itt kimaradt részek is megtalálhatók.
is: Vinsamlegast athugið: Þetta er eingöngu forskoðun á bókinni þinni, ætluð til að gefa þér hugmynd um hvernig hún líti út. Eingöngu fyrstu greinarnar ásamt fyrstu síðum atriðaskráarinnar eru sýndar í þessari forskoðun. Allar greinar, jafnvel þær sem eru ekki í þessari forskoðun verða í prentuðu útgáfunni.
lt: Atkreipkite dėmesį: tai tik iš knygų, skirta suteikti idėja, kaip jūsų knygos atrodo dydis. Tik pirmas kelias dirbiniai, taip pat pirmųjų puslapių iš indekso, knygos rodomi iliustracijos. Visi reikmenys, net tuos, kurie liko iš peržiūros, bus įtraukiamos į galutinę spausdinta knyga.
or: ଦୟାକରି ଧ୍ୟାନ ଦିଅନ୍ତୁ: ଏହା କେବଳ ଆପଣଙ୍କର ବହିର ଏକ ଦେଖଣା, ଯାହାକି ସୁଚେଇବ କି ଆପଣଙ୍କ ବହି କିପରି ଦେଖାଯାଏ ।ଏହି ଦେଖଣାରେ ଆପଣଙ୍କ ବହିର ପ୍ରଥମ କିଛି ପ୍ରସଙ୍ଗ ତାସହ ସୂଚୀପତ୍ରର ପ୍ରଥମ ପୃଷ୍ଠାଗୁଡିକ ଦେଖାଯାଇଥାଏ । ସମସ୍ତ ପ୍ରସଙ୍ଗ, ଏପରିକି ଯେଉଁଗୁଡିକ ଦେଖଣାରେ ନାହିଁ, ସବୁ ଛପାବହିରେ ରହିବ ।
ru: Пожалуйста, обратите внимание. Это только предварительный просмотр вашей книги, предназначенный для получения представление о том, как будет выглядеть ваша книга. В этом предпросмотре показаны только несколько первых статей и страниц оглавления. Все статьи, в том числе отсутствующие в этом предпросмотре, будут включены в окончательную версию печатной книги.
tl: Pakitandaan: Isa lamang itong paunang tingin ng aklat mo, na nilalayong magbigay ng isang ideya kung paano ang hitsura ng iyong aklat. Tanging ang unang mangilan-ngilang mga artikulo, pati na ang unang mga pahina ng talatuntunan, ng aklat mo ang ipinakikita sa paunang tinging ito. Lahat ng mga artikulo, pati na yung hindi isinama sa paunang patingin, ay makakasama sa talagang nalimbag na aklat.

source: References
az: İstinadlar
bn: তথ্যসূত্র
cy: Cyfeiriadau
fur: Riferiments
hu: Hivatkozások
is: Heimildir
lt: Išnašos
or: ଆଧାରଗୁଡିକ
ru: Примечания
th: เอกสารอ้างอิง
tl: Mga sanggunian

source: Appendix
az: Əlavə
bn: পরিশিষ্ট
cy: Atodiad
fur: Apendice
hu: Függelék
is: Atriðaorðaskrá
lt: Priedėlis
or: ସୂଚୀପତ୍ର
ru: Приложение
th: ภาคผนวก
tl: Karugtong

source: The following sections list the sources for all articles and images used in this book. Those sources provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
az: Növbəti bölmədə bütün məqalə və şəkillər kitabında istifadə olunan mənbələr sadalanıb. Mənbələrdə müəlliflik hüququna sahib olanlar, lisenziyalar və yayım şərtləri haqqında ətraflı məlumat göstərilib.
cy: Mae ffynonellau'r lluniau a'r wybodaeth yn yr holl erthyglau a geir yn y llyfr hwn wedi eu rhestri isod. Ceir manylion pellach yn y ffynonellau hynny am eu trwyddedau, gan gynnwys statws hawlfraint, perchennog yr hawlfraint ac amodau'r drwydded.
fur: Di ca indenant i paragrafs a elenchin lis fonts des vôs e li figuris dopradis in chest libri. Lis fonts a an informazions plui in detai de licenze doprade e dal dirit d'autôr, i titolars dai dirits d'autôr e lis condizions di licenze.
hu: Az alábbi szakaszok felsorolják az ebben a könyvben használt összes szócikk és kép forrását. Ezek a források sokkal részletesebb licencinformációkkal szolgálnak, beleértve a szerzői jogi státuszt, a szerzői jog tulajdonosát és a licencfeltételeket.
is: Eftirfarandi hluti skráir niður heimildir fyrir allar greinar og myndir sem eru notaðar í þessari bók. Þessar heimildir gefa nánari upplýsingar um leyfi og höfundaréttarstöðu, höfundaréttarhafa og skilyrði leyfisins.
lt: Tolesniuose skirsniuose išvardyti visų straipsnių ir nuotraukos naudojamos šios knygos šaltinių. Tokie šaltiniai pateikti išsamesnę licencijavimo informacija, įskaitant autoriaus teisių statusą, šio failo autorinių teisių savininkas, ir licencijos sąlygų.
or: ଏହି ବହିରେ ବ୍ୟବହାର କରାଯାଇଥିବା ସମସ୍ତ ପ୍ରସଙ୍ଗ ଓ ଫାଇଲର ଆଧାରଗୁଡିକୁ ଏହି ବିଭାଗରେ ତାଲିକାଭୁକ୍ତ କରାଯାଇଛି । ସେହି ଅଧାରଗୁଡିକ ନକଲ ଅଧିକାର, ଲାଇସେନ୍ସ, ନକଲ ଅଧିକାରୀ ଏବଂ ଲାଇସେନ୍ସ ଉପଲବଧି ବିଷୟରେ ଅଧିକ ବିବରଣୀ ପ୍ରଦାନ କରେ ।
ru: В следующих разделах перечислены источников по всем статьям и используемые в книге изображения. В источниках указана подробная информация о владельцах авторских прав, лицензиях и условиях распространения.
tl: Nagtatala ang sumusunod na mga seksyon ng mga pinagmulan para sa lahat ng mga lathalain/artikulo at mga larawang ginamit sa aklat na ito. Nagbibigay ang mga pinagmulang iyan ng mas detalyadong mga kabatiran ng lisensiya kabilang ang kalagayan ng karapatang-ari, ang may-ari ng karapatang-ari, at mga kalakaran ng lisensiya.

source: The sources listed for each article provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
az: Status və müəlliflik hüququna malik olanlar, eləcə də lisenziya şərtləri haqqında daha ətraflı məlumat hər məqalə üçün göstərilmiş mənbələrdə əksini tapmışdır.
cy: Mae ffynonellau'r deunydd ym mhob erthygl wedi eu rhestru. Ceir manylion pellach yn y ffynonellau hynny am eu trwyddedau, gan gynnwys statws yr hawlfraint, ei pherchennog ac amodau'r drwydded.
fur: Lis fonts indicadis par ogni articul a dan informazions in detai de licenze e in particolâr la situazion dal copyright, il detentô dal dirit d'autôr e lis condizions di licenze.
hu: Az alábbi szakaszok felsorolják az ebben a könyvben használt összes szócikk forrását. Ezek a források sokkal részletesebb licencinformációkkal szolgálnak, beleértve a szerzői jogi státuszt, a szerzői jog tulajdonosát és a licencfeltételeket.
is: Heimildirnar fyrir hverja grein gefa ítarlegri upplýsingar um afnotaleyfi, þar á meðal höfundaréttarstöðu, höfundaréttarhafa og leyfisskilyrði.
lt: Šaltinių sąrašus kiekvienam straipsnyje pateikti išsamesnę licencijavimo informacija, įskaitant autoriaus teisių statusą, šio failo autorinių teisių savininkas, ir licencijos sąlygų.
or: ସମସ୍ତ ପ୍ରସଙ୍ଗ ପାଇଁ ତାଲିକାଭୁକ୍ତ ହୋଇଥିବା ଅଧାରଗୁଡିକ ନକଲ ଅଧିକାର, ଲାଇସେନ୍ସ, ନକଲ ଅଧିକାରୀ ଏବଂ ଲାଇସେନ୍ସ ଉପଲବଧି ବିଷୟରେ ଅଧିକ ବିବରଣୀ ପ୍ରଦାନ କରେ ।
ru: Более подробная информация о статусе и владельцах авторских прав, а также условиях лицензии представлена в источниках, указанных для каждой статьи.
tl: Nagbibigay ang nakatalang mga pinagmulan na para sa bawat artikulo ng mas detalyadong mga kabatiran kasama ang katayuan ng karapatang-ari, ang may-ari ng karapatang-ari, at mga kalakaran ng lisensiya.

source: The sources listed for each image provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
az: Status və müəlliflik hüququna malik olanlar, eləcə də lisenziya şərtləri haqqında daha ətraflı məlumat hər məqalə üçün göstərilmiş mənbələrdə əksini tapmışdır.
cy: Mae'r ffynonellau i bob llun wedi eu rhestru. Ceir manylion pellach yn y ffynonellau hynny am eu trwyddedau, gan gynnwys statws yr hawlfraint, ei pherchennog ac amodau'r drwydded.
fur: Lis fonts indicadis par ogni figure a dan informazions in detai de licenze e in particolâr la situazion dal copyright, il detentôr dal dirit d'autôr e lis condizions di licenze.
hu: Az alábbi szakaszok felsorolják az ebben a könyvben használt összes kép forrását. Ezek a források sokkal részletesebb licencinformációkkal szolgálnak, beleértve a szerzői jogi státuszt, a szerzői jog tulajdonosát és a licencfeltételeket.
is: Heimildirnar fyrir hverja mynd gefa ítarlegri upplýsingar um afnotaleyfi, þar á meðal höfundaréttarstöðu, höfundaréttarhafa og leyfisskilyrði.
lt: Šaltinių sąrašus kiekvienam vaizdas pateikti išsamesnę licencijavimo informacija, įskaitant autoriaus teisių statusą, šio failo autorinių teisių savininkas, ir licencijos sąlygų.
or: ସମସ୍ତ ଫାଇଲ ପାଇଁ ତାଲିକାଭୁକ୍ତ ହୋଇଥିବା ଅଧାରଗୁଡିକ ନକଲ ଅଧିକାର, ଲାଇସେନ୍ସ, ନକଲ ଅଧିକାରୀ ଏବଂ ଲାଇସେନ୍ସ ଉପଲବଧି ବିଷୟରେ ଅଧିକ ବିବରଣୀ ପ୍ରଦାନ କରେ ।
ru: Более подробная информация о статусе и владельцах авторских прав, а также условиях лицензии представлена в источниках, указанных для каждого изображения.
tl: Nagbibigay ang nakatalang mga pinagmumulan para sa bawat larawan ng mas detalyadong mga kabatiran na kasama ang kalagayan ng karapatang-ari, ang may-ari ng karapatang-ari, at mga kalakaran ng lisensiya.

source: Article Sources and Contributors
az: Mənbə və əsas müəlliflər
bn: নিবন্ধের উৎস এবং অবদানকারী
cy: Ffynonellau'r Erthygl a'i Chyfranwyr
fur: Fonts e autôrs dai articui
hu: Szócikkek forrása és közreműködői
is: Heimildir greina og höfundar
lt: Straipsnis šaltiniai ir Prisidedančių
or: ପ୍ରସଙ୍ଗ ଅଧାରଗୁଡିକ ଏବଂ ଅବଦନକାରୀ
ru: Источники и основные авторы
th: แหล่งที่มาและผู้ร่วมเขียนบทความ
tl: Mga Pinagmulan at Mga Umambag ng Artikulo

source: Image Sources, Licenses and Contributors
az: Şəklin mənbələri, lisenziyaları və müəllifləri
bn: ছবির উৎস, লাইসেন্স এবং অবদানকারী
cy: Ffynonellau'r Ddelwedd, ei Thrwyddedi a'i Chyfranwyr
fur: Fonts, licenzis e autôrs des figuris
hu: Képek forrásai, licencei és közreműködői
is: Uppruni mynda, afnotaleyfi og höfundar
lt: Vaizdo šaltiniai, licencijos ir Prisidedančių
or: ଛବିଗୁଡିକର ଆଧାର, ଲାଇସେନ୍ସ ଏବଂ ଅବଦନକାରୀମାନେ
ru: Источники, лицензии и редакторы изображений
th: แหล่งที่มา สัญญาอนุญาต และผู้ร่วมเขียนรูปภาพ
tl: Mga Pinagmulan, Mga Lisensiya, at Mga Tagapag-ambag ng Larawan

source: Image
az: Şəkil
bn: চিত্র
cy: Delwedd
fur: Figure
hu: Kép
is: Mynd
lt: Paveikslėlis:
or: ଛବି
ru: Изображение
th: รูปภาพ
tl: Larawan

source: anonymous edits
az: anonim redaktələr
bn: বেনামী সম্পাদনা
cy: golygiad dienw
fur: modifichis anonimis
hu: névtelen szerkesztés
is: nafnlausar breytingar
lt: anonimas keitimus
or: ଯାହିତାହି ସମ୍ପାଦନା
ru: анонимных правок
th: การแก้ไขนิรนาม
tl: mga pagbabagong gawa ng mga hindi nagpapakilala

source: Figure
az: Şəkil
bn: চিত্র
cy: Ffigur
hu: Ábra
is: Skýringarmynd
lt: Figūra
or: ପ୍ରତିକୃତି
ru: Рисунок
th: รูปร่าง
tl: Banghay

source: See also
az: Həmçinin bax
bn: আরও দেখুন
cy: Gweler hefyd
fur: Cjale ancje
hu: Lásd még
is: Tengt efni
lt: Taip pat žiūrėkite
or: ଆହୁରି ଦେଖିବେ
ru: См. также
th: ดูเพิ่ม
tl: Tingnan din

source: PDF generated using the open source mwlib toolkit. See http://code.pediapress.com/ for more information.
az: PDF hazırki mwlib açıq kodu ilə işləyən alətlərlə yaradılmışdır. http://code.pediapress.com/ daha çox məlumat əldə etmək üçün bax
bn: পিডিএফ ফাইলটি তৈরী করা হয়েছে ওপেন সোর্স টুলকিট mwlib ব্যবহার করে। আরও তথ্যের জন্য http://code.pediapress.com/ দেখুন।
cy: Cynhyrchwyd y ddogfen PDF trwy ddefnyddio'r teclyn cod agored mwlib. Gweler http://code.pediapress.com/ am ragor o wybodaeth.
fur: PDF creât cul program opensource "mwib". Par informazions cjale http://code.pediapress.com/ for more information.
hu: A PDF-et a nyílt forrású mwlib eszközkészlet generálta. Lásd a http://code.pediapress.com/-ot további információkért.
is: PDF skjal búið til með opna hugbúnaðinum mwlib. Sjá http://code.pediapress.com/ fyrir meiri upplýsingar.
lt: PDF sukurta naudojant atviro šaltinio mwlib rinkinys. Žiūrėti http://code.pediapress.com/ daugiau informacijos.
or: ପିଡ଼ିଏଫଟି mwlibନାମକ ଖୋଲା ଟୁଲ ଦ୍ଵାରା ବାହାର କରାଯାଇଛି । ଅଧିକ ବିବରଣୀ ପାଇଁ ଦେଖନ୍ତୁ http://code.pediapress.com/
ru: PDF создан с использованием инструмента с открытым исходным кодом mwlib. См. http://code.pediapress.com/ для получения более подробной информации.
th: PDF สร้างโดยใช้ชุดเครื่องมือโอเพนซอร์ซ mwlib สำหรับข้อมูลเพิ่มเติมดูที่ http://code.pediapress.com/
tl: Nilikha ng PDF na ginagamitan ng bukas na pinagmulang lalagyan ng kasangkapan ng mwlib . Tingnan ang http://code.pediapress.com/ para sa mas marami pang kabatiran.

source: mwlib.ext version: %(version)s
az: mwlib.ext versiyası: %(version)s
bn: mwlib.ext সংস্করণ: %(version)s
cy: y fersiwn mwlib.ext: %(version)s
fur: version di mwlib.ext: %(version)s
hu: mwlib.ext verziója: %(version)s
is: mwlib.ext útgáfa: %(version)s
lt: mwlib.ext versija:%(version)s
or: mwlib.ext ସଂସ୍କରଣ: %(version)s
ru: версия mwlib.ext: %(version)s
th: รุ่น mwlib.ext: %(version)s
tl: bersyong mwlib.ext: %(version)s

source: mwlib version: %(mwlibversion)s, mwlib.rl version: %(mwlibrlversion)s, %(mwlibextversion)s
az: mwlib versiyası: %(mwlibversion)s, mwlib.rl versiyası: %(mwlibrlversion)s, %(mwlibextversion)s
bn: mwlib সংস্করণ: %(mwlibversion)s, mwlib.rl সংস্করণ: %(mwlibrlversion)s, %(mwlibextversion)s
cy: fersiwn mwlib: %(mwlibversion)s, fersiwn mwlib.rl: %(mwlibrlversion)s, %(mwlibextversion)s
fur: version mwlib: %(mwlibversion)s, version mwlib.rl: %(mwlibrlversion)s, %(mwlibextversion)s
hu: mwlib verziója: %(mwlibversion)s, mwlib.rl verziója: %(mwlibrlversion)s, %(mwlibextversion)s
is: mwlib útgáfa: %(mwlibversion)s, mwlib.rl útgáfur: %(mwlibrlversion)s, %(mwlibextversion)s
lt: mwlib versija: %(mwlibversion)s, mwlib.rl versija: %(mwlibrlversion)s, %(mwlibextversion)s
ru: версия mwlib: %(mwlibversion)s, версия mwlib.rl: %(mwlibrlversion)s, %(mwlibextversion)s
th: รุ่น mwlib: %(mwlibversion)s, รุ่น mwlib.rl: %(mwlibrlversion)s, %(mwlibextversion)s
tl: bersyong mwlib: %(mwlibversion)s, bersyong mwlib.rl: %(mwlibrlversion)s, %(mwlibextversion)s

source: Source
az: Mənbə
bn: উৎস
cy: Ffynhonnell
fur: Sorzint
hu: Forrás
is: Heimild
lt: Šaltinis:
or: ଆଧାର
ru: Источник
th: แหล่งที่มา
tl: Pinagmulan

source: Contributors
az: Həmmüəlliflər
bn: অবদানকারী
cy: Cyfranwyr
fur: Contribûtôrs
hu: Közreműködők:
is: Höfundar eða framleggjendur
lt: Autoriai
or: ଅବଦାନକାରୀଗଣ
ru: Редакторы
th: ผู้ร่วมเขียน
tl: Mga umambag

source: unknown
az: naməlum
bn: অজানা
cy: anhysbys
fur: (no cognossût)
hu: ismeretlen
is: óþekkt
lt: Nežinomas
or: ଅଜଣା
ru: неизвестно
th: ไม่ทราบ
tl: hindi nalalaman

source: License
az: Lisenziya
bn: লাইসেন্স
cy: Trwydded
fur: Licence
hu: Licenc
is: Leyfi
lt: Licencija
or: ଲାଇସେନ୍ସ
ru: Лицензия
th: สัญญาอนุญาต
tl: Lisensya
