Repository: pediapress/mwlib
Catalog: src/mwlib/writers/rl/locale/sg/LC_MESSAGES/mwlib.rl.po
Languages: sg

source: Index
sg: fali

source: Source:
sg: Ligbî

source: License:
sg: Peremïi

source: Contributors:
sg: Âwasû

source: Article Licenses
sg: Peremïi tî âfîtasû

source: Title
sg: Litënë

source: Subtitle:
sg: Kêtê litënë

source: Editor:
sg: Wasepesû

source: Created on:
sg: Aseka nî na

source: Contents
sg: Münä

source: Articles
sg: Âgîtasû

source: Produced by:
sg: WWasärängö-nî :

source: pdf writer version:
sg: mbâlê tî pdf writer :

source: mwlib version:
sg: mbâlê tî mwlib ;

source: Table of Contents
sg: Kurumünä

source: Skipping Articles!
sg: Ahuru ndö tî âmbênî âfîtasû

source: Please note: This is only a preview intended to give an idea how the book is typeset.
sg: Mä nzönî : Sô gï kêtê pialê tî fa yê sô bûku nî ayeke kpa nî, töngana a hûnzi tî têngbi nî daä awe.

source: Please note: This is only a preview of your book, intended to give an idea how your book looks. Only the first few articles, as well as the first pages of the index, of your book are shown in this preview. All articles, even those left out of the preview, will be included in the final printed book.
sg: Mä nzönî : Sô ayeke gï kêtê pialê tî bûku tî mo tî fa yê sô bûku nî ayeke kpa nî, töngana a hûnzi tî têngbi nî da¨¨a awe. Gï âmbênî âfîtasû na âkôzo lêmbëtï tî fali nî laâ ayeke na yâ tî pialê sô. Me, töngana ahûnzi awe, âfîtasû nî kûê na âla sô kûê ayeke na yâ tî fali sô pëpe, ayeke du ânde na yâ tî bûku nî.

source: References
sg: Gündâkua

source: Appendix
sg: Mbâterê :

source: Image
sg: Limo

source: anonymous edits
sg: sepesû tî vivîi wasû

source: Figure
sg: lêlimo

source: See also
sg: Bâa ngâ
