Repository: pediapress/mwlib
Catalog: src/mwlib/writers/rl/locale/*-tarask/LC_MESSAGES/mwlib.rl.po
Languages: be_tarask

source: Index
be_tarask: Індэкс

source: Source:
be_tarask: Крыніца:

source: License:
be_tarask: Ліцэнзія:

source: Contributors:
be_tarask: Аўтары:

source: Article Licenses
be_tarask: Ліцэнзіі артыкулаў

source: Title
be_tarask: Назва

source: Subtitle:
be_tarask: Падзагаловак:

source: Editor:
be_tarask: Рэдактар:

source: Created on:
be_tarask: Створана ў:

source: Contents
be_tarask: Зьмест

source: Articles
be_tarask: Артыкулы

source: Produced by:
be_tarask: Створана:

source: pdf writer version:
be_tarask: вэрсія генэратара PDF:

source: mwlib version:
be_tarask: вэрсія mwlib:

source: Table of Contents
be_tarask: Зьмест

source: Skipping Articles!
be_tarask: Прапускаюцца артыкулы!

source: Please note: This is only a preview intended to give an idea how the book is typeset.
be_tarask: Заўвага: гэта толькі папярэдні прагляд, які толькі дае ўяўленьне пра кампазыцыю кнігі.

source: Please note: This is only a preview of your book, intended to give an idea how your book looks. Only the first few articles, as well as the first pages of the index, of your book are shown in this preview. All articles, even those left out of the preview, will be included in the final printed book.
be_tarask: Заўвага: гэта толькі папярэдні прагляд, які дае ўяўленьне пра выгляд кнігі. У ім паказаныя толькі некалькі артыкулаў і старонкі са зьместам кнігі. Усе артыкулы, у тым ліку прапушчаныя ў папярэднім праглядзе, будуць зьмешчаныя ў канчатковым варыянце кнігі.

source: References
be_tarask: Зноскі

source: Appendix
be_tarask: Дадатак

source: The following sections list the sources for all articles and images used in this book. Those sources provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
be_tarask: У наступных разьдзелах зьмяшчаюцца крыніцы ўсіх артыкулаў і выкарыстаных у кнізе выяваў. Гэтыя крыніцы зьмяшчаюць болей дэтальныя зьвесткі пра статус аўтарскіх правоў, праваўладальніка і ўмовы выкарыстаньня.

source: The sources listed for each article provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
be_tarask: Крыніцы, зьмешчаныя для кожнага артыкулу, месьцяць болей дэтальныя зьвесткі пра аўтарскі статус, праваўладальніка і ўмовы выкарыстаньня.

source: The sources listed for each image provide more detailed licensing information including the copyright status, the copyright owner, and the license conditions.
be_tarask: Крыніцы, зьмешчаныя для кожнай выявы, месьцяць болей дэтальныя зьвесткі пра аўтарскі статус, праваўладальніка і ўмовы выкарыстаньня.

source: Article Sources and Contributors
be_tarask: Крыніцы артыкула і яго аўтары

source: Image Sources, Licenses and Contributors
be_tarask: Крыніца выявы, яе ліцэнзаваньне і аўтары

source: Image
be_tarask: Выява

source: anonymous edits
be_tarask: ананімных рэдагаваньняў

source: Figure
be_tarask: Малюнак

source: See also
be_tarask: Глядзіце таксама

source: PDF generated using the open source mwlib toolkit. See http://code.pediapress.com/ for more information.
be_tarask: PDF створаны з выкарыстаньнем бібліятэкі з адкрытым зыходным кодам mwlib. Каб даведацца болей, глядзіце http://code.pediapress.com/.

source: mwlib.ext version: %(version)s
be_tarask: вэрсія mwlib.ext: %(version)s

source: mwlib version: %(mwlibversion)s, mwlib.rl version: %(mwlibrlversion)s, %(mwlibextversion)s
be_tarask: вэрсія mwlib: %(mwlibversion)s, mwlib.rl version: %(mwlibrlversion)s, %(mwlibextversion)s

source: Source
be_tarask: Крыніца

source: Contributors
be_tarask: Аўтары

source: unknown
be_tarask: невядома

source: License
be_tarask: Ліцэнзія
